const groundwater = {
  about: "ЛАБОРАТОРИЯ МОНИТОРИНГА ПОДЗЕМНЫХ ВОД И РЕГИОНАЛЬНЫХ ИССЛЕДОВАНИЙ ",
  heading: "Лаборатория оказывает следующие услуги:",
  heading1: `Научно методическое обеспечение ведения мониторинга подземных вод на всех уровнях организации (госудраственный, региональный, локальный) мониторинга подземных вод.`,
  heading2: `Разработка оптимального размещения наблюдательных пунктов сети локального (объектного) мониторинга.`,
  heading3: `Оценка гидродинамического и гидрогеохимического состояния (показателей) подземных вод.
  
    `,
  heading4: `Прогноз изменения гидродинамического и гидрогеохимического состояния подземных вод под влиянием природных и природно-техногенных факторов.`,
  heading5: `Оценка состояния трансграничных подземных вод и разработка рекомендаций по оптимальному размещению наблюдательных пунктов мониторинга.`,
  heading6: `Геологическое доизучение экологического состояния подземных вод и разработка природоохранных мероприятий по их реабилитации и ремедации.`,
  heading7: `Разработка информационных геоэкологических паспортов для экологически значимых предприятий.
  
    `,
  heading8: `Разработка баз данных и 3D – геомиграционных моделей для экологически значимых объектов.`,
  heading9: `Разработка 3D геофильтрационных моделей месторождений подземных вод.`,
  heading10: `Проведение региональных и локальных гидрогеологических работ в различных целях (изучение изменения подземных вод, подтопления, засоления, загрязнения и др.)`,

  intro: "ДОСТИЖЕНИЯ ЛАБОРАТОРИИ",
  intro1:
    "Разработаны методические требования к региональным гидрогеологическим исследованиям (1:200 000) на территориях с изменившимися природно-техногенными условиями, составление Государственной гидрогеологической карты нового поколения и создание гидрогеохимической базы данных изменения качества подземных вод на основе ГИС-технологий ",
  intro2: `Разработаны методические требования к региональным гидрогеологическим исследованиям (1:200 000) на территориях с изменившимися природно-техногенными условиями, составление Государственной гидрогеологической карты нового поколения и создание гидрогеохимической базы данных изменения качества подземных вод на основе ГИС-технологий
  
  `,
  addition1: `Разработана автоматизированная информационно-справочная база данных с
  использованием ГИС-технологий позволяющая многократно ускорить поиск
  необходимого материала на библиографическом, территориальном и
  тематическом уровне. Оперативно и в полном объёме производить обзор
  гидрогеологической, инженерно-геологической и геоэкологической
  изученности территории. Его привязка к карте даёт для гидрогеолога
  большее представление об исследуемой тематике. Созданная база данных
  позволяет интегрироваться с другими базами данных, тем самым расширяя
  возможности систематизации геологической информации по различным
  аспектам гидрогеологии, инженерной- геологии и геоэкологии, содержащие
  информацию о химическом составе подземных вод, гидрогеологических и
  инженерно-геологических параметрах водоносных горизонтов и пород зоны
  аэрации, литологическом составе и стратиграфическом возрасте разреза,
  геофизических свойствах и пр.`,
  addition: `
  Разработан автоматизированный банк гидрогеохимических данных и ввод данных по результатам государственной гидрогеологической съёмки м-ба 1:20000. Создана автоматизированная информационно-аналитическая система на ПЭВМ со структурой формально-логических комбинаций запросов и выдачи информации по запросам. Разработана система поиска и отображения местоположения объектов на карте по атрибутивным и пространственным запросам и обратной задачи - атрибутивных характеристик объектов по их местоположению на карте с использованием ГИС-технологии программы ArcGIS. Привязка банка гидрохимических данных к картографическим материалам, усовершенствование доступа к информации для прогнозирования изменения качества воды, комбинаций запросов и выдачи информации по интерпретируемым границам по конкретным классам минерализаций ПВ. Предоставление информации в удобной для пользователя форме и доведение ее до потребителя.
  `,
  intro3: `Цифровая карта гидрогеологического содержания на основе результатов комплексных гидрогеологических и инженерно-геологических съемок масштаба 1:200 00 и 1:50 000`,
  intro4: `Разработана автоматизированная информационно-справочная база данных с использованием ГИС-технологий позволяющая многократно ускорить поиск необходимого материала на библиографическом, территориальном и тематическом уровне. Оперативно и в полном объёме производить обзор гидрогеологической, инженерно-геологической и геоэкологической изученности территории. Его привязка к карте даёт для гидрогеолога большее представление об исследуемой тематике. Созданная база данных позволяет интегрироваться с другими базами данных, тем самым расширяя возможности систематизации геологической информации по различным аспектам гидрогеологии, инженерной- геологии и геоэкологии, содержащие информацию о химическом составе подземных вод, гидрогеологических и инженерно-геологических параметрах водоносных горизонтов и пород зоны аэрации, литологическом составе и стратиграфическом возрасте разреза, геофизических свойствах и пр.`,

  intro5: `Разработка нормативно-технических документов регламентирующих ведение гидрогеологических, инженерно-геологических и геоэкологических исследований Госкомгеологии РУз`,
  intro6: `1. Методические рекомендации по камеральной обработке полевых материалов ведения Государственного мониторинга подземных вод на территории Республики Узбекистан.`,
  intro7: `
  2. Методическое руководство к составлению трехлетних отчетов по результатам Государственного мониторинга подземных вод на территории Республики Узбекистан.
  `,
  intro8: `
  3. Рекомендации по составлению сводного отчета гидрогеологических станций по ведению мониторинга подземных вод.
  
  `,
  addition3: `Диаграмма соотношения активности алюминия к рН`,
  addition4: `Cоставлен разрез Каржантауского разлома.`,
  addition2: `      По наблюдательным пунктам, которые расположены на территории РУз был
  создан ГИС проект, в программном продукте ArcGIS, который содержит
  наиболее используемые формы выходных документов. В дальнейшем можно
  будет получать существующую информацию по наблюдательным
  специализированным пунктам:`,
  intro9: `
  4. Требования по ведению мониторинга гидрогеодеформационного поля.`,
  intro10: `Ведение мониторинга гидрогеодеформационного поля на территории Республики Узбекистан `,
  intro11: `Проводился информационный мониторинг гидрогеодеформационного поля для службы прогноза землетрясении. С целью поиска и прогноза землетрясении проводились режимные наблюдения по шести сейсмонаблюдательным пунктам за изменением уровня подземных вод в различных сейсмоактивных районах Узбекистана. Считается, что активные структурные перестроения гидрогеодеформационного поля могут начаться синхронно на близких скважинах лишь при подготовке сейсмического события с магнитудой 4 и более. Таким образом изучения изфменения уровней подземных вод, может явиться косвенным индикатором – предвестником будущих землетрясений.`,
  intro12: `о расположении и характеристике наблюдательных скважин ГГД поля; (координаты, абсолютная отметка, интервал установки фильтра, глубина, хим. состав, формулы, графики).`,
  intro13: `о среднемесячных, среднегодовых значениях уровня в наблюдательных скважинах за конкретный год по ГГД – полю;`,
  intro14: `ряд многолетних наблюдений за уровнем подземных вод в конкретной наблюдательной скважине за все года, данные по которым ведутся наблюдениями. `,
  intro15: `Ведение мониторинга гидрогеодеформационного поля на территории Республики Узбекистан и выявление закономерностей влияния тектонических разломов`,
  intro16: `Установлена закономерность изменения уровня подземных вод в каждом наблюдательном пункте в зависимости от условий расположения скважин по отношению к разломам, от силы готовящегося землетрясения и её эпицентрального расстояния. Изучен и проанализирован гидрогеохимический состав подземных вод по 6 наблюдательным пунктам. Выявлены закономерности изменения гидрогеодинамических и гидрогеохимических параметров под влиянием тектонических движений Каржантауского разлома. По итогам изучения гидрогеодинамического режима и гидрогеохимических параметров подземных вод по наблюдаемым пунктам будет произведена оценка и выявление наиболее результативных параметров, прослеживающийся при подготовке сильных землетрясений, которые могут являться индикаторами или предвестниками землетрясений. Проведен ряд работ по внедрению в работу программы Geochemist Workbench.`,
  intro17: `В результате проведенных работ по переинтерпретации геофизических данных установлено, что в пределах зон глубинных разломов образу­ются природные гидрогеологические системы, существенно меняющиеся по своим свойствам как по глубине, так и простиранию, обусловлен­ные дискретностью геологической среды. Установлено, что разрывные структуры – это не только разрыв сплошности земной коры, сколько автономная и самостоятельная геологическая структура со своими структурно-формационными особенностями, являющаяся катализатором геологических процессов. Таким образом, новыми методами и расчетами доказано, что зона влияния разломов не всегда привязывается к его протяженности и глубине, а зависит, скорее всего, от геолого-структурного строения.`,
  intro18: `Уточнение Критериальных  Объектов По Данным ДЗЗ`,
  intro19: `Refinement of criteria indicators of hydrogeological objects according to remote sensing data `,
  intro20: `По результатам работ составлены сигнальные экземпляры карт.`,
  intro21: `Оросительной и коллекторной сети`,
  intro22: `Топографическая карта описывающая рельеф`,
  intro23: `Геологическая карта`,
  intro24: `Карта растительности`,
  intro25: `Особенность этих карт заключается в их составлении на основе аэро-космических снимках. С применениям современных ГИС-технологии.`,
  intro26: `Создание Цифровой Гидрогеологической Карты Республики Узбекиста`,
  intro27: `Цифровые гидрогеологические карты, которые можно использовать с помощью сенсоров и компьютеров, а также в печати. Карты представляют первые и эскплуатационные водоносные горизонты (включая минеральные воды) на поверхности в масштабе 1:200 000 по регионам и 1:500 000 по стране; В дальнейшем планируется разработка руководства по эффективному использованию цифровых гидрогеологических карт и их модификации при необходимости.`,
};

export default groundwater;
