const resources = {
  heading: `ЛАБОРАТОРИЯ РЕСУРСОВ И ЗАПАСОВ ПОДЗЕМНЫХ  ВОД`,
  about: `Лаборатория оказывает следующие услуги:`,
  heading1: `  Определение степени обеспеченности ресурсами пресных подземных вод в
  разрезе областей и районов Республики Узбекистан.`,
  heading2: `   Оценка современного состояния месторождений пресных подземных вод и
  предварительный прогноз его изменения`,
  heading3: ` Расчет гидрогеологических параметров водоносных горизонтов
  (предварительная оценка параметров, оценка параметров РКМОП,
  численно-аналитические методы расчета параметров с использованием
  программного продукта HydroPar)
`,
  heading4: `Оценка (переоценка) эксплуатационных запасов подземных вод.`,
  heading5: ` Разрабатывает рекомендации и методику по эффективному выбору направлений
  поисково-разведочных работ на пресные подземные воды и их рационального
  использования . Изучение геолого-гидрогеологических условий месторождений
  пресных подземных вод, подсчет запасов подземных вод с применением
  современных моделирующих программных продуктов и ГИС — технологий.
  Обоснование наиболее эффективных типов и схем водозаборов ПВ (скважинные,
  галерийный).`,
  heading6: `Наиболее значительные достижения прошлых лет:`,
  heading7: `  - Разработана методика оценки прогнозных ресурсов и региональных
  эксплуатационных запасов подземных вод Республики, `,
  heading8: `- Выполнена
  впервые предварительная оценка прогнозных ресурсов и региональных
  эксплуатационных запасов подземных вод территории Республики, что позволило
  дать технико-экономическое обоснование перспективного использования
  подземных вод для народного хозяйства. `,
  heading9: ` - Разработаны принципы
  выделения природных месторождений подземных вод для целей водоснабжения,
  методика их разведки и оценки прогнозных ресурсов подземных вод
  месторождения и эксплуатационных запасов на отдельных его участках
  (эксплуатационных месторождениях).`,
  heading10: ` - Обоснованы рекомендации по
  комплексному использованию поверхностных и подземных водных ресурсов,
  позволяющие их наиболее эффективное и рациональное использование.`,
  heading11: `-
  Разработана методика усиления питания подземных вод за счет
  целенаправленного искусственного пополнения их запасов на отдельных участках
  месторождений подземных вод, где количество естественных ресурсов и запасов
  подземных вод ограничено и существенно меньше потребности. `,
  heading12: ` -
  Разработана методика оценки эксплуатационных запасов подземных вод на основе
  численных и аналоговых математических моделей.`,
  heading13: `- Исследованы
  вопросы проявления природного маловодья источников формирования ресурсов
  месторождений подземных вод (МПВ).`,
  heading14: ` - Разработана методика оценки
  геофильтрационных параметров водоносных горизонтов по данным
  опытно-фильтрационных работ, которая реализована в виде методического
  пособия автоматизации расчета параметров на ПЭВМ. `,
  heading15: `- Разработаны
  методические требования к переоценке эксплуатационных запасов подземных вод
  в современных условиях их формирования. `,
  heading16: `- апробированы современные
  численные модели типа Modflow, позволяющие выполнить прогноз
  эксплуатационных запасов подземных вод на основе решения гидродинамических и
  миграционных задач. `,
  heading17: ` Все разработки внедрены в производство и
  изложены в более 20 монографиях.`,
  heading18: `В настоящее время`,
  heading19: ` лаборатория располагает
  высококвалифицированными кадрами, современной компьютерной техникой,
  необходимыми программными системами («Modflow», «Гидропар»). Это позволяет
  успешно решить в ближайшие десятилетия, в первую очередь, задачи,
  направленные на сохранение месторождений пресных подземных вод в связи с
  усиливающимся дефицитом источников питьевого водоснабжения растущего
  населения Республики. Для этого потребуется:`,
  heading20: `- оценить современное
  состояние всех месторождений пресных подземных вод в условиях техногенной
  нагрузки и изменяющихся источников формирования подземных вод на основе
  последовательного создания моделей — информационной, гидрогеологической и
  математической (численной).`,
  heading21: `- обосновать надежную геофильтрационную
  структуру математических моделей МППВ, которые являются основой,
  определяющей его количественные и качественные показатели.`,
  heading22: ` -
  разработать математические модели МПВ, полностью отвечающие
  гидрогеологической на надежной геофильтрационной основе, что позволит
  оценить современное состояние месторождения, его сложившиеся ресурсы и
  запасы подземных вод и послужит исходной основой для мониторинговых
  исследований и переоценки эксплуатационных запасов месторождений.`,
  heading23: `В настоящее время исследования лаборатории`,
  heading24: `решают
  слабоизученные задачи в рамках вышеизложенного стратегического направления:`,
  heading25: `- выясняются связи геофильтрационных и миграционных параметров;`,
  heading26: `- изучаются закономерности распределения геофильтрационных параметров
  водоносных горизонтов;`,
  heading27: `- обобщаются многолетние исследования по
  изучению проявления маловодья источников формирования ресурсов месторождений
  подземных вод; `,
  heading28: ` - усовершенствуется и отрабатывается методика
  исследований по мониторингу подземных вод и структура его сети.
`,
  heading29: `Карта месторождений подземных вод Республики Узбекистан`,
  heading30: `   Главным направлением лаборатории «Ресурсы и запасы подземных вод»,
  обеспечивающим решение вопроса питьевого водоснабжения Республики в XXI
  веке, является максимальное сохранение запасов подземных вод разведанных
  месторождений на основе их грамотного высокоэффективного использования, а
  также нахождение новых перспективных участков, как в границах самих
  месторождений, так и за их пределами (участки локального скопления пресных
  подземных вод).`,
  heading31: `Разработана общая гидрогеологическая концепция использования и сохранения
  запасов подземных вод месторождений в палеоаллювии сырдарьи в связи с
  сокращением и ухудшением качества источников формирования их ресурсов
  Разработана трехмерная численная модель месторождений пресных подземных вод
  в Палеоаллювии р.Сырдарья с использованием программного продукта Visual
  ModFlow`,
  heading32: `В лаборатории «Ресурсы и запасы подземных вод» разработана программная система
  «Гидропар» для оценки геофильтрационных параметров водоносных горизонтов по
  данным опытно-фильтрационных работ, которая успешно реализована при подсчете
  эксплуатационных запасов подземных вод нескольких месторождений`,
  heading33: `
  Рассчитанные параметры коэффициента фильтрации
  
  `,
  heading34: ` Нормативно-методические документы, разработанные в лаборатории`,
  heading35: `Инструкция по организации и производству геолого-съемочных работ,
  составлению и подготовке к изданию государственной геологической карты
  Республики Узбекистан масштаба 1: 50 000, 1: 25 000, утверждена
  Госкомгеологии Р.Уз.`,
  heading36: ` «Инструкция по применению «Классификации эксплуатационных запасов и
  прогнозных ресурсов подземных вод» к месторождениям питьевых и технических
  вод.`,
  heading37: `Инструкция о содержании, оформлении и порядке представления в
  Государственную комиссию по запасам полезных ископаемых при
  Государственном комитете Республики Узбекистан по геологии и минеральным
  ресурсам (ГКЗ РУз) материалов по подсчету эксплуатационных запасов
  питьевых и технических вод.`,
  heading38: ` Методические указания о проведении геологоразведочных работ по стадиям
  (подземные воды).`,
  heading39: ` «Классификация эксплуатационных запасов и прогнозных ресурсов подземных
  вод».`,
  heading40: `Методическое пособие автоматизации расчета параметров водоносных
  горизонтов по данным опытно-фильтрационных работ на ПЭВМ`,
  heading41: `   Методическое руководство по составлению геофильтрационных карт и разрезов
  на основе анализа информации, его графического, табличного и текстового
  представления. Ташкент, ГП «Институт ГИДРОИНГЕО»`,
  heading42: `  Методическое руководство по поиску, разведке и оценке запасов под
  водозаборы галерейного типа на месторождениях и участках локального
  скопления подземных вод`,
  heading43: `Методические рекомендации повышения достоверности прогноза
  эксплуатационных запасов подземных вод а при их оценке. ГП «Институт
  ГИДРОИНГЕО»`,
  heading44: `   1. Нагевич П.П. Формирование и оценка фильтрационных свойств водоносных
  толщ. Ташкент, Гидроингео, 1998г`,
  heading45: `    2. Нагевич П.П.,Чеботарева О.В. Оценка современного состояния
  месторождений пресных подземных вод и переоценка их эксплуатационных
  запасов: подходы, требования и обоснования. Ташкент, Гидроингео, 2009г.`,
  heading46: `
  3. Нагевич П.П. Формирование и распределение фильтрационных свойств
  аллювиальных водоносных горизонтов: основные факторы, процессы и признаки.
  Ташкент, Гидроинего, 2013г.
  `,
  heading47: ` 4. Нагевич П.П., Чеботарева О.В., Мирюсупов Ф.М. Галерейные водозаборы
  подземных вод: прошлое, настоящее, перспективы на будущее. Ташкент,
  Гидроингео, 2017г..`,
  heading48: ` 5.Нагевич П.П., Чеботарева О.В. Методы оценки и переоценки
  эксплуатационных запасов месторождений пресных подземных вод Узбекистана и
  их современное состояние. Ташкент, Гидроингео, 2021г.`,

  adittion: `Монографии`,
};

export default resources;
