function management() {
   return (
      <section className="management">
         <div className="container">
            <div className="management__info-box">
               <h2 className="management__info-box__heading">История и руководство</h2>

               <p className="management__info-box__info">
                  1921 г. – Туркводхоз, позже Средазводхоз. В Отделе гидрогеологии работали по восстановлению оросительных систем З.Ф.Гориздро-Кульчитская (1925 г.), Н.Ф.Безобразова (1927 г.), давали обзорное описание гидрогеологических условий бассейнов рек Чирчик, Ангрен, Келес. Для изучения басс. р. Зарафшан были приглашены ленинградские специалисты А.Н.Николаев, С.А.Бутов, С.Ф.Машковцев (1925 г.). С 1924 г. постоянно работает группа гидрогеологов во главе с О.К.Ланге. Результаты исследований публикуются в номерах журнала “Вестник ирригации” и трудах САГУ (Мужчинкин, 1924-1928; Решеткин, 1927-1929; Архангельский, 1928; Толстихин, 1924-1928).

               </p>

               <p className="management__info-box__info">
                  В период с 1950 по 1960 г.гидрогеологические и инженерно - геологические исследования связаны с именами Х.М.Абдуллаева, Г.А.Мавлянова, Н.А.Кенесарина, Х.Т.Туляганова.Бурное развитие народного хозяйства – сельского(особенно хлопководства) и промышленности потребовало от гидрогеологов и инженеров - геологов новых идей в развитии науки и производства.Были организованы трест “Узбекгидрогеология” (Х.Т.Туляганов и др.), институт ГИДРОИНГЕО(Г.А.Мавлянов).Эти подразделения обеспечивали развитие народного хозяйства в области гидрогеологии и инженерной геологии.

               </p>

               <p className="management__info-box__info">
                  <strong>Институт гидрогеологии и инженерной геологии «GIDROINGEO»</strong> образован 29 ноября 1959 г.Постановлением № 737 Совета Министров УзССР в системе АН УзССР.

               </p>

               <p className="management__info-box__info">
                  С 4 июня 1971 года Распоряжением № 250 Совета Министров УзССР Институт GIDROINGEO, входит в состав Государственного Гидрогеологического Предприятия «Узбекгидрогеология».

               </p>

               <p className="management__info-box__info">
                  С 20 июня 2000 г.на основании приказа № 57 ГГП «Узбекгидрогеология» Институт гидрогеологии и инженерной геологии “ GIDROINGEO ” становится его дочерним предприятием.

               </p>

               <p className="management__info-box__info">
                  На основании Постановления № ПП - 568 «О мерах по совершенствованию организации геологических работ и деятельности Государственного комитета республики Узбекистан по геологии и минеральным ресурсам» и на основании приказа Государственного комитета Республики Узбекистан по геологии и минеральным ресурсам №11 от 25.01.07 года Институт является структурным подразделением Госкомгеологии.

               </p>

               <p className="management__info-box__info">
                  <strong>Институт гидрогеологии и инженерной геологии(ГИДРОИНГЕО)</strong> охватывает своей деятельностью территорию Средней Азии, Южного Казахстана и Азербайджана(аридная зона).Состоит из 9 отделов с 19 - ю лабораториями и опытно - методической партией.Численность на 1.01.2008 г. – 353 чел., из них: 3 доктора, 28 кандидатов наук, младших научных сотрудников – 67, старших инженеров – 22, техников различных специальностей и лаборантов – 110.

               </p>

               <p className="management__info-box__info">
                  <strong>Институт гидрогеологии и инженерной геологии(ГИДРОИНГЕО)</strong>

               </p>

               <p className="management__info-box__info">
                  - проводит научно - исследовательские работы по изучению закономерностей формирования подземных вод; выявлению ресурсов и промышленных рассолов для использования их в народном хозяйстве; разработке основных вопросов мелиоративной гидрогеологии районов орошаемого земледелия; изучению закономерностей распространения лессовых пород и их инженерно - геологических свойств; совершенствованию методики и техники гидрогеологических работ; анализу их экономики и эффективности; научному обоснованию гидрогеологических и инженерно - геологических исследований; разработке отдельных практических предложений для оперативного решения вопросов народного хозяйства производственными организациями; координации научно - исследовательских и тематических работ по гидрогеологии и инженерной геологии аридной зоны.По перечисленным направлениям институтом проделана работа, отразившаяся в опубликованных трудах, проведенных симпозиумах, совещаниях и семинарах, рекомендациях, переданных производственным организациям.Однако в целом он отстает в решении задач, связанных с ускорением научно - технического прогресса в гидрогеологических и инженерно - геологических исследованиях.В частности, не получили еще должного развития научные работы по геофизическим методам, аэрометодам, методикам гидрогеологического и инженерно - геологического картирования и поисково - разведочных работ и развитию теоретических основ.В этих направлениях содержатся большие резервы повышения геолого - экономической эффективности гидрогеологических и инженерно - геологических исследований.План института формировался без четкой целеустремленности, в связи с чем тематика структурных подразделений отличается пестротой и отсутствием связующих звеньев в крупных проблемах науки и практики.Недостаточна техническая оснащенность.Институт не располагает лабораторной базой, отвечающей требованиям современности.Помимо технического оснащения, необходимо привлечь дополнительные кадры специалистов(ученых), а также мощную производственно - экспериментальную базу, без чего на современном этапе развития нашего общества нельзя ожидать дальнейшего научно - технического прогресса

               </p>
            </div>
         </div>
      </section>
   )
}

export default management









