import Image from "next/image";

// Images
import Students from "../../assets/images/students.jpg";
import Kenessarin from "../../assets/images/kenessarin.jpg";
import MandK from "../../assets/images/MandK.jpg";
import ScientificDiscussion from "../../assets/images/scientific-discussion.jpg";
import Xodjibaev from "../../assets/images/xodjibaev.jpg";
import Meeting from "../../assets/images/Meeting.jpg";
import Awarding from "../../assets/images/awarding.jpg";
import Astronauts from "../../assets/images/astronauts.jpg";
import StudentG from "../../assets/images/studentsG.jpg";
import Almati from "../../assets/images/Almati.jpg";
import President from "../../assets/images/president.jpg";
import Collection from "../../assets/images/collection.jpg";

const history = () => {
  return (
    <>
      <section id="history-section">
        <div className="small-container">
          <h1 className="heading">
            ИСТОРИЯ ИНСТИТУТА ГИДРОГЕОЛОГИИ <br /> И ИНЖЕНЕРНОЙ ГЕОЛОГИИ
          </h1>

          <p className="text">
            В 1937 г. был организован Институт геологии АН УзССР с Отделом гид­рогеологии
            и инженерной геологии. Под руководством сначала М.М.Кры­лова, Г.А.Мавлянова
            работали Б.И.Георгиевский, А.Ф.Сляднев, Б.А.Бедер, А.И.Шевченко,
            Н.Н.Ходжибаев, с 1956 г. А.С.Хасанов. В те годы многие специалисты института
            работали в различ­ных отраслевых предприятиях и вузах республики:
            Средазцветметразведке (г. Ташкент)-Л.Сандомирский, Н.И.Плотников,
            М.В.Сыроватко и др., Угле-разведке, САГУ (ТашГУ)- М.М.Крылов,
            А.А.Худайбергенов, Р.В.Бородин и др., САзПИ (ТашПИ)-В.Л.Дмитриев, ГА.Мавлянов,
            ТашИИТе- Ф.И.Во­ронов, ТИИИМСХ — Д.М.Кац, гидрогеологической экспедиции, позже
            Уз­бекском гидрогеологическом тресте-В.М.Фомин, В.Н.Толоконников, Р.Я.-Бойко,
            В.А.Гейнц, В.П.Волков и многие другие. Но центром гидрогеологии и инженерной
            геологии, где обсуждались различные научно-производствен­ные вопросы, был
            Отдел гидрогеологии и инженерной геологии Института геологии АН УзССРПериод
            организации Института геологии совпал с широким размахом ирригационного
            строительства в Узбекистане. В связи с этим строились планы по развитию
            орошения в республике, расширению орошаемых и вновь освоенных площадей на
            землях Голодной, Каршинской степей, низо­вьев Амударьи и др., которые
            отразились в грандиозных водохозяйственных мероприятиях, расширении орошаемых
            площадей. В связи с этим основные научно-исследовательские работы Отдела
            гидрогеологии и инженерной геологии были заострены на развитии мелио­рации
            орошаемых земель. В институте было заложено начало двух основ­ных направлений
            гидрогеологических и инженерно-геологических иссле­дований.
          </p>

          <p className="text">
            Период организации Института геологии совпал с широким размахом ирригационного
            строительства в Узбекистане. В связи с этим строились планы по развитию
            орошения в республике, расширению орошаемых и вновь освоенных площадей на
            землях Голодной, Каршинской степей, низо­вьев Амударьи и др., которые
            отразились в грандиозных водохозяйственных мероприятиях, расширении орошаемых
            площадей. В связи с этим основные научно-исследовательские работы Отдела
            гидрогеологии и инженерной геологии были заострены на развитии мелио­рации
            орошаемых земель. В институте было заложено начало двух основ­ных направлений
            гидрогеологических и инженерно-геологических иссле­дований.
          </p>

          <Image
            className="post-image"
            src={Students}
            width="1280"
            height="750"
            alt="O.K.Lange va O'quvchilar 1937"
          />

          <p className="text mb-29">
            Первое — разработка гидрогеологического и инженерно-геологическо­го
            районирования применительно к запросам ирригационного земледе­лия. В этом
            направлении исследовательские работы проводились в Ферган­ской долине,
            Голодной степи, низовьях Амударьи, Бухарском оазисе и дру­гих районах
            поливного земледелия республики. В разработке районирова­ния участвовали
            О.К.Ланге, М.А.Шмидт, Б.М.Георгиевский, Г.А.Мавлянов, М.М.Крылов и др. В
            1928-1930 гг. под руководством О.К.Ланге в результате исследований,
            проводившихся в Ферганской долине, была составлена пер­вая карта глубины
            залегания подземных вод и минерализации. Появились первые работы по
            гидрогеологии, в частности, по методике составления гидрогеологических карт,
            послужившие началом гидрогеологического рай­онирования, ставшего для Института
            геологии одним из важных направле­ний (Н.А.Кенесарин, М.М.Крылов). Первая
            карта глубин залегания и гидро-изогипс грунтовых вод в Узбекистане (Голодная
            степь) была составлена в 10-верстном масштабе в 1926-1928 гг.
          </p>

          <ul className="images">
            <li className="images__item">
              <Image src={Kenessarin} width="613" height="436" alt="N.A.Kenessarin" />
            </li>

            <li className="images__item">
              <Image
                src={MandK}
                width="647"
                height="436"
                alt="Mavlyanov va N.A.Kenessarin"
              />
            </li>
          </ul>

          <p className="text">
            Вторым направлением гидрогеологических и инженерно-геологичес­ких
            исследований, получившим быстрое и глубокое развитие, явилось изу­чение режима
            и баланса грунтовых вод орошаемых районов для обосно­вания мелиоративных
            мероприятий по борьбе с засолением почв. Пред­шествующие исследования
            показали, что в результате орошения земель уровень грунтовых вод быстро
            поднимается выше критической глубины, и земли подвергаются засолению. Термин
            «критическая глубина грунто­вых вод» введен в науку М.М.Крыловым и для
            территории Узбекистана она составляет 3,5 м, выше которой начинается процесс
            засоления земель. В связи с этим детально изучались режим и динамика баланса
            грунтовых вод Голодной степи — одного из лучших и перспективных районов
            Узбеки­стана. Установлена необходимость дифференцированных мелиоративных
            мероприятий орошаемых земель по искусственному регулированию ре­жима фунтовых
            вод. Остро встал вопрос о строительстве дренажа на оро­шаемых землях, научно
            обоснованное решение которого можно было до­стичь только путем изучения режима
            и баланса (М.М.Крылов, А.Ф.Сляд­нев, Н.Н.Ходжибаев, А.С.Хасанов). Два
            направления научных исследова­ний Института геологии в области изучения
            подземных вод явились осно­вой зарождения в Узбекистане нового направления
            гид­рогеологической науки- мелиоративной гидрогео­логии. Практически
            сформулирован новый подход к обработке земель и улучшения их состояния.
          </p>

          <ul className="images">
            <li className="images__item">
              <Image
                src={ScientificDiscussion}
                width="663"
                height="406"
                alt="Ilmiy ma`ruza"
              />
            </li>

            <li className="images__item">
              <Image src={Xodjibaev} width="605" height="406" alt="Xodjibaev" />
            </li>
          </ul>

          <p className="text mb-2">
            В результате многолетних исследований коллектива ученых Отдела гидрогеологии и
            инженерной геологии выявлены наиболее важные и пер­воочередные задачи
            мелиоративной гидрогеологии: <br /> <br /> 1. Гидрогеолого-мелиоративное
            районирование Узбекистана как осно­ва ирригационно-хозяйственного планирования
            и гидромодульного райо­нирования площадей существующего и перспективного
            орошения. <br /> 2. Разработка классификации генетических типов режима
            фунтовых вод для службы мелиоративного контроля и гидрогеологической
            инфор­мации в управлении ирригационными системами. <br /> 3. Изучение водного
            и водно-солевого баланса районов существующих и перспективных ирригационных
            систем для оценки эффективности мелио­ративных мероприятий и обоснования их
            проектирования, а также в целях прогноза режима грунтовых вод. <br /> 4.
            Разработка методов прогноза режима грунтовых вод, необходимого при
            проектировании мелиоративных мероприятий, в частности, дренаж­ных устройств
            для искусственного регулирования фунтовых вод, особен­но, на землях,
            подвергающихся засолению. <br /> 5. Оценка запасов подземных вод как
            дополнительного источника оро­шения и способы их использования. <br /> 6.
            Выявление геологических и гидрогеологических условий примене­ния вертикального
            и горизонтального дренажа и его конструкций, а также определение необходимых
            параметров для его проектирования; <br /> <br /> Этими исследованиями до 1960
            г. занимались М.А.Шмидт, Б.М.Ге­оргиевский, Н.А.Кенесарин, М.М.Крылов,
            А.Ф.Сляднев, А.И.Шевчен­ко, Д.М.Кац, Н.Н.Ходжибаев, А.С.Хасанов, С.Ш.Мирзаев,
            А.Н.Султан-ходжаев и др.
          </p>

          <ul className="paragraph">
            <li className="paragraph__item">
              <Image
                className="paragraph__img"
                src={Meeting}
                width="552"
                height="387"
                alt="Meeting"
              />
            </li>

            <li className="paragraph__item">
              <p className="paragraph__text">
                В январе 1960г. образован Институт ГИДРОИНГЕО на основании по­становления
                № 737 Совета Министров УзССР от 29.IX.1959 г. «Об орга­низации в системе
                Академии наук Узбекистана Института гидрогеологии и инженерной геологии
                (ГИДРОИНГЕО)», что было значимым событием для многочисленного коллектива
                гидрогеологов и инженеров-геоло­гов Узбекистана. Первыми руководителями
                института были: директор -доктор геолого-минералогических наук, профессор
                Г.А.Мавлянов, заме­ститель директора по науке — кандидат
                геолого-минералогических наук Н.А.Кенесарин.
              </p>
            </li>
          </ul>

          <ul className="blocks">
            <li className="blocks__item">
              <p className="blocks__text">
                Институт состоял из четырех лабораторий (региональной гидрогеоло­гии,
                минеральных вод и гидрохимии, мелиоративной гидрогеологии, инже­нерной
                геологии) и Голодностепской гидрогеологической научно-исследо­вательской
                станции. В штате института работали 63 человека, из них два доктора наук и
                четыре кандидата. Основными направлениями в научно-исследователькой работе
                Института были определены: изучение закономерностей формирования подземных
                вод, выявление ресурсов подземных вод и промышленных рассолов для
                использования их в народном хозяйстве, разработка основных вопросов
                мелиоративной гидрогеологии районов орошаемого земледелия; изучение
                закономерностей лессовых пород и их инженерно-геологических свойств;
                совершенствование методики и техники гидрогеологических работ, анализ их
                экономики и эффективности; научное обоснование гидрогеологических и
                инженерно-геологических исследований; разработка отдельных практических
                предложений по оперативному решению вопросов народного хозяйства
                производственными организациями; координация научно-исследовательских и
                тематических работ по гидрогеологии и инженерной геологии аридной зоны.
              </p>

              <Image
                src={Awarding}
                alt="Awarding ceremony with the president of Uzbekistan"
                width="536"
                height="307"
              />
            </li>

            <li className="blocks__item">
              <div className="blocks__item-img">
                <Image src={Astronauts} width="683" height="494" alt="Astronauts" />
              </div>
              <div className="blocks__item-img">
                <Image src={StudentG} width="683" height="490" alt="Students " />
              </div>

              <p className="blocks__text">
                В 1961 г. в составе института уже было семь лабораторий: ресурсов
                подзем­ных вод, аридной гидрогеологии, мелиоративной гидрогеологии,
                инженер­ной геологии, оползневых процессов и явлений, региональной
                гидрогеоло­гии, химическая-определительная и Голодностепская
                гидрогеологическая научно-исследовательская станция. В 1963 г. институт
                был переведен в сис­тему Министерства геологии. В это время в институте
                работали 223 человека, из них два доктора, 18 кандидатов наук. В 1967 г.
                институт передается в систему Министерства геологии.
              </p>
            </li>
          </ul>

          <p className="text">
            4 июня 1971 г. на базе института ГИДРОИНГЕО и треста «Узбекгидроге­ология»
            было создано Научно-производственное объединение «Узбекгид­рогеология».
            Институт расширился — стало 9 отделов с 26 лабораториями, опытно-методическая
            партия, партия экспертизы, курсы повышения ква­лификации. Количество
            сотрудников увеличилось до 385 чел., в т.ч. пять докторов и 54 кандидата наук.
            Работали следующие отделы: региональных гидрогеологических и
            инженерно-геологических исследований, ресурсов, методики разведки и охраны
            подземных вод, гидрогеологии ноосферы, глу­боких вод, инженерной геодинамики,
            моделирования гидрогеологических процессов и др.). Организовывались
          </p>

          <p className="text">
            выезды на полевые работы в экспедиции объединения, где курсанты знакомились с
            полевыми работами экспедиций. ч По их желанию проводились туристические
            экскурсии в города Самарканд, Коканд, Бухару и Хиву. На курсы приезжали из
            Сибири, Дальнего Востока, Украины, Прибалтики и других регионов. Институт
            ГИДРОИНГЕО осуществлял методическое руководство гидрогеологических и
            инженерно-геологических исследований по аридной зоне.
          </p>

          <Image
            className="post-image"
            src={Almati}
            width="1280"
            height="754"
            alt="Almati"
          />

          <p className="text">
            На его базе существовал Спецсовет по защите докторских и кандидатских
            диссертаций. На данном Совете защитились более 150 диссертационных работ.{" "}
            <br /> На основании Постановления Президента Республики Узбекистан № ПП-568 «О
            мерах по совершенствованию организации геологических работ и деятельности
            Государственного комитета республики Узбекистан по геологии и минеральным
            ресурсам» и на основании приказа Государственного комитета Республики
            Узбекистан по геологии и минеральным ресурсам №11 от 25.01.07 года Институт
            является структурным подразделением Госкомгеологии Республики Узбекистан.{" "}
            <br /> На сегодняшний день в Институте ведутся работы по следующим
            направлениям: <br /> - Научно-методическое обеспечение поисков, разведки и
            оценки запасов подземных вод, охрана подземных вод от истощения и их
            рациональное использование, региональные гидрогеологические исследования.{" "}
            <br /> - Предупреждение и прогноз возникновения опасных геологических
            процессов, обоснование устойчивости горных выработок месторождений твердых
            полезных ископаемых и других инженерно-технических объектов. <br /> -
            Геоэкологические исследования и картографирование, выявление закономерностей и
            прогноз эволюции компонентов геологической среды под влиянием
            природно-техногенных факторов с целью оценки современного состояния и
            улучшения экологической обстановки в регионе. <br /> - Оценка и прогноз
            перспективности использования минеральных и промышленных подземных вод для
            бальнеологических целей и извлечения промышленно-ценных компонентов. <br /> -
            Обеспечение и совершенствование научно-технической базы
            научно-исследовательских работ, позволяющие повысить производительность,
            эффективность и достоверность получаемых результатов: гидрогеофизическое,
            дистанционное зондирование земли, ГИС-технологии, опытно-конструкторские
            работы, математическое моделирование. <br /> <br /> - Ведение Государственных
            кадастров: водного (в части подземных вод), охраняемых природных территорий
            (ОПТ) и опасных геологических процессов (ОГП) Республики Узбекистан. На
            сегодняшний день в Институте работает 181 сотрудник, в том числе 5 докторов
            наук,22 кандидата наук и 112 специалиста с высшим образованием.
          </p>

          <ul className="collection">
            <li className="collection__item">
              <Image
                className="collection__item-img"
                src={President}
                width="460"
                height="376"
                alt="Mr President"
              />
            </li>
            <li className="collection__item">
              <Image
                className="collection__item-img"
                src={Collection}
                width="797"
                height="376"
                alt="Mr President"
              />
            </li>
          </ul>
        </div>
      </section>
    </>
  );
};

export default history;
