const lang = {
   ru: {

      header: {

         home: 'ГЛАВНАЯ',
         about: "ОБ ИНСТИТУТЕ",
         about_drop_down: {
            about: 'Об институте',
            structure: 'Структура института',
            charter: 'Устав',
            indicators: 'Финансовые и экономические показатели',
            management: 'Руководство',
            history_institute: 'История института',
            policy: 'Миссия и политика',
            cooperation: 'Сотрудничество',
            history_leadership: 'История и руководство',
         },

         activity: 'ДЕЯТЕЛЬНОСТЬ',
         activity_drop_down: {
            activity: 'Деятельность',
            scientific: 'Научная деятельность',
            production: 'Производственная деятельность',
            education: 'Образование',
         },

         centers_laboratories: 'ЦЕНТРЫ И ЛАБОРАТОРИИ',
         laboratories_drop_down: {
            research: 'Исследование ресурсов и запасов подземных вод',
            research_drop_down: {
               hydromineral: 'Гидроминеральные ресурсы',
               ameliorative: 'Мелиоративная гидрогеология и дренаж',
               Resources: 'Ресурсы и запасы подземных вод',
            },

            groundwater: 'Мониторинг подземных вод и геоэкологические исследования',
            groundwater_drop_down: {
               geoecology: 'Геоэкология',
               geoinformation: 'Геоинформационные технологии и моделирование',
               groundwater: 'Мониторинг подземных вод и региональные исследования',
               chemical_laboratory: 'Геоэколого-химическая лаборатория',
            },

            international_research: 'Международные научно-исследовательские работы, Start-Up проекты, маркетинг и патентоведение',
            international_research_drop_down: {
               marketing: 'Маркетинг и патентоведение',
               department: 'Отдел выпуска научно-технической продукции',
               ict_department: 'Отдел ИКТ',
               engineering: 'Инженерная геодинамика и дистанционное зондирование земли',
               hydrogeophysics: 'Гидрогеофизика',
               deposits: 'Гидрогеология и инженерная геология рудных месторождений',
               engineering_geology: 'Гидрогеология и инженерная геология МТПИ',
            },
         },

         normative: 'НОРМАТИВНАЯ БАЗА',
         contacts: 'КОНТАКТЫ'
      },

      main: {

         about_page: {
            heading: 'Об институте',

            text1: {
               title: 'РАЗРАБАТЫВАЕТ:',
               body: 'Комплект постоянно действующих запросов по интересующей заказчиков тематике.'
            },

            text2: {
               title: 'ВЫПОЛНЯЕТ:',
               body: 'Информационное обеспечение по постоянно действующим запросам; разовые поиски, целевые запросы; заказы первоисточников по МБА, переводы публикаций с иностранных языков, ксерокопирование научно - технической литературы, информационные поиски НТД в области новой техники и технологии, заказы на приобретение технической документации.'
            },

            text3: {
               title: 'РАСПОЛАГАЕТ:',
               body: 'Справочно - информационным фондом глубиной 12 - 15 лет по направлениям гидрогеологии, инженерной геологии, гидрогеофизики и др., картотекой НТД, ИК, переводов, адресов.'
            },

            text4: {
               title: 'ПРЕДЛАГАЕТ:',
               body: 'Комплексное информационное обеспечение по вопросам гидрогеологии, инженерной геологии, гидрогеофизики и др.'
            },
         },

         activity_page: {
            heading: 'Деятельность',
            title: "Деятельность",
            text1: "ГП «Институт ГИДРОИНГЕО» организован в 1960 г. и является структурным подразделением Государственного комитета Республики Узбекистан по геологии и минеральным ресурсам. Институт проводит научно — исследовательские и опытно конструкторские работы в области гидрогеологии, инженерной геологии и геоэкологии, направленных на обеспечение населения Республики гарантированными источниками подземных вод, предупреждения развития опасно геологических процессов, рационального использования природных и минеральных ресурсов и улучшения экологической обстановк.",
            text2: "В институте функционирует 8 лабораторий, в том числе 4 научного, 4 методического и 1 технологического профиля, отдел научно-технической информации, институт старших научных сотрудников-соискателей, курсы повышения квалификации и издательская группа.",
            text3: 'Работают 181 сотрудник, в том числе 5 докторов наук,22 кандидата наук и 112 специалиста с высшим образованием.'
         },

         cooperation_page: {
            heading: 'СОТРУДНИЧЕСТВО',
            title: 'МЕЖДУНАРОДНЫЕ СВЯЗИ',
            text1: 'Интенсивно развиваются международные связи Института с внешним научным геологическим сообществом.',
            text2: 'В результате совместной работы с Институтом геологических наук и природных ресурсов Германии получены семь комплектов лицензионных программ ArcInfo для создания единой базы данных по опасных геологическим процессам и их картографированию в ГИС.',
            text3: "Институт участвует в Межгосударственной программе Российской Федерации и Республике Узбекистан «Исследования Земли и космического пространства в мирных целях» и в Международном проекте «Геология, минерагения и оценка современного состояния Центральной Евразии».",
            text4: "В настоящее время прорабатывается вопрос сотрудничества с Геологической Службой Финляндии (GTK) в сфере выполнения работ по созданию цифровой базы данных с использованием современных программных продуктов серии ГИС и архивно-библиотечных систем международного стандарта (типа LIBRIS).",
            text5: "Ежегодно молодые специалисты выезжали на стажировку в Германию, США, Индию, Турцию, Японию и др. страны для повышения квалификации, обмена опытом и освоения новых знаний и технологий.",
            text6: 'Специалисты Института регулярно принимают активное участие в работе Международного Геологического Конгресса, который проводится каждые 4 года.',
            text7: 'В 2004 году во время участия в 32-ом Конгрессе во Флоренции (Италия), предложения участников Института о создании эколого-геологической карты мира были поддержаны мировым геологическим обществом и вошли в решение Конгресса.',
            text8: 'В 33-ем Международном Геологическом Конгрессе, который проходил в 2008 году в г.Осло (Норвегия) геологическая делегация из Узбекистана в составе 26 специалистов, в том числе молодых, принимала так же активное участие в Конгрессе по различным направлениям работы секций. В результате участия в работе Конгресса, геологическая молодёжь Узбекистана вошла в новообразованную Международную Сеть Молодых Учёных-Геологов (YES Network – Young Earth Scientist’s Network). Сотрудник Института ГИДРОИНГЕО в настоящее время является Национальным Представителем в YES от Узбекистана. Детальная информация расположена на сайте http://yes-uzbekistan.blogspot.com.',
            text9: 'Планируется участие специалистов Института в 34-ом Международном Геологическом Конгрессе в 2012 году в г.Брисбан (Австралия).'
         },

         politics_page: {
            heading: 'Миссия и политика',
            text1: "Интеграция и глобализация в мировое сообщество путём проведения интернациональных научно-исследовательских работ и создание инновационной экосистемы для максимальной реализации подземных богатств страны во имя развития человеческого капитала и улучшения жизни населения",
            text2: "Проведение гидрогеологических и инженерно - геологических работ для обоснования эффективных направлений и количественной оценки подземных(пресных, минеральных, термальных и промышленных) водных ресурсов, а также изучение инженерно - геологических и экзогенно - геологических процессов; разработка методов и осуществление наблюдения, контроля и прогноза изменений гидрогеологических и инженерно - геологических условий под влиянием техногенного воздействия;",
            text3: "Разработка методов проведения геолого - экологических исследований и картографирования в районах интенсивного техногенеза.",
            text4: "Ведение мониторинга подземных вод и государственных кадастров и государственного учета подземных вод"
         },

         education_page: {
            heading: "Образование",
            text1: "Каждый квартал, согласно утвержденного плана в институте организованы курсы повышения квалификации специалистов по следующим направлениям:",
            text2: "графические пакеты семейств Corel DRAW и Adobe Photoshop;геоинформационные графические базы данных — MapInfo и ArcGIS 10.3 По завершению выдаются дипломы об окончании соответствующих курсов.",
            text3: "Курсы проходят в специализированных классах, группами до 10 человек в виде теоретических и практических занятий. На каждого учащегося компьютер предоставляется персонально. При проведении курсов используются презентационные материалы, обучающие программы",
         },

         management_page: {
            heading: "История и руководство",
            text1: "1921 г. – Туркводхоз, позже Средазводхоз. В Отделе гидрогеологии работали по восстановлению оросительных систем З.Ф.Гориздро-Кульчитская (1925 г.), Н.Ф.Безобразова (1927 г.), давали обзорное описание гидрогеологических условий бассейнов рек Чирчик, Ангрен, Келес. Для изучения басс. р. Зарафшан были приглашены ленинградские специалисты А.Н.Николаев, С.А.Бутов, С.Ф.Машковцев (1925 г.). С 1924 г. постоянно работает группа гидрогеологов во главе с О.К.Ланге. Результаты исследований публикуются в номерах журнала “Вестник ирригации” и трудах САГУ (Мужчинкин, 1924-1928; Решеткин, 1927-1929; Архангельский, 1928; Толстихин, 1924-1928).",
            text2: "В период с 1950 по 1960 г.гидрогеологические и инженерно - геологические исследования связаны с именами Х.М.Абдуллаева, Г.А.Мавлянова, Н.А.Кенесарина, Х.Т.Туляганова.Бурное развитие народного хозяйства – сельского(особенно хлопководства) и промышленности потребовало от гидрогеологов и инженеров - геологов новых идей в развитии науки и производства.Были организованы трест “Узбекгидрогеология” (Х.Т.Туляганов и др.), институт ГИДРОИНГЕО(Г.А.Мавлянов).Эти подразделения обеспечивали развитие народного хозяйства в области гидрогеологии и инженерной геологии.",
            text3: {
               title: "Институт гидрогеологии и инженерной геологии «GIDROINGEO»",
               body: "образован 29 ноября 1959 г.Постановлением № 737 Совета Министров УзССР в системе АН УзССР.",
            },
            text4: "С 4 июня 1971 года Распоряжением № 250 Совета Министров УзССР Институт GIDROINGEO, входит в состав Государственного Гидрогеологического Предприятия «Узбекгидрогеология».",
            text5: "С 20 июня 2000 г.на основании приказа № 57 ГГП «Узбекгидрогеология» Институт гидрогеологии и инженерной геологии “ GIDROINGEO ” становится его дочерним предприятием.",
            text6: "На основании Постановления № ПП - 568 «О мерах по совершенствованию организации геологических работ и деятельности Государственного комитета республики Узбекистан по геологии и минеральным ресурсам» и на основании приказа Государственного комитета Республики Узбекистан по геологии и минеральным ресурсам №11 от 25.01.07 года Институт является структурным подразделением Госкомгеологии.",
            text7: {
               title: "Институт гидрогеологии и инженерной геологии(ГИДРОИНГЕО)",
               body: "охватывает своей деятельностью территорию Средней Азии, Южного Казахстана и Азербайджана(аридная зона).Состоит из 9 отделов с 19 - ю лабораториями и опытно - методической партией.Численность на 1.01.2008 г. – 353 чел., из них: 3 доктора, 28 кандидатов наук, младших научных сотрудников – 67, старших инженеров – 22, техников различных специальностей и лаборантов – 110"
            },
            title: "Институт гидрогеологии и инженерной геологии(ГИДРОИНГЕО)",
            text9: "- проводит научно - исследовательские работы по изучению закономерностей формирования подземных вод; выявлению ресурсов и промышленных рассолов для использования их в народном хозяйстве; разработке основных вопросов мелиоративной гидрогеологии районов орошаемого земледелия; изучению закономерностей распространения лессовых пород и их инженерно - геологических свойств; совершенствованию методики и техники гидрогеологических работ; анализу их экономики и эффективности; научному обоснованию гидрогеологических и инженерно - геологических исследований; разработке отдельных практических предложений для оперативного решения вопросов народного хозяйства производственными организациями; координации научно - исследовательских и тематических работ по гидрогеологии и инженерной геологии аридной зоны.По перечисленным направлениям институтом проделана работа, отразившаяся в опубликованных трудах, проведенных симпозиумах, совещаниях и семинарах, рекомендациях, переданных производственным организациям.Однако в целом он отстает в решении задач, связанных с ускорением научно - технического прогресса в гидрогеологических и инженерно - геологических исследованиях.В частности, не получили еще должного развития научные работы по геофизическим методам, аэрометодам, методикам гидрогеологического и инженерно - геологического картирования и поисково - разведочных работ и развитию теоретических основ.В этих направлениях содержатся большие резервы повышения геолого - экономической эффективности гидрогеологических и инженерно - геологических исследований.План института формировался без четкой целеустремленности, в связи с чем тематика структурных подразделений отличается пестротой и отсутствием связующих звеньев в крупных проблемах науки и практики.Недостаточна техническая оснащенность.Институт не располагает лабораторной базой, отвечающей требованиям современности.Помимо технического оснащения, необходимо привлечь дополнительные кадры специалистов(ученых), а также мощную производственно - экспериментальную базу, без чего на современном этапе развития нашего общества нельзя ожидать дальнейшего научно - технического прогресса."
         },

         production_page: {
            heading: "Производственная деятельность",
            text1: "Институт осуществляет:",
            list: {
               item1: "изучение и использование водных ресурсов;",
               item2: "изучение и использование гидроминеральных ресурсов;",
               item3: "исследования в области мелиоративной гидрогеологии;",
               item4: "мониторинг подземных вод;",
               item5: "изучение процессов загрязнения и истощения запасов вод;",
               item6: "исследования в области инженерной геодинамики;",
               item7: "изучение гидрогеологических и инженерно-геологических условий месторождений полезных ископаемых;",
               item8: "изучение экологических условий городов и промышленных зон;",
               item9: "разработку новых технических средств;",
               item10: "разработку технологий разведки подземных вод и их рациональное использование;",
               item11: "разработку технологий искусственного пополнения запасов пресных подземных вод и защита их от загрязнения;",
               item12: "разработку технологий переработки гидроминерального сырья и их использование;",
               item13: "определение физико-механических свойств горных пород;",
               item14: "ведение топогеодезических работ и выпуск карт;",
               item15: "строительство и капитальный ремонт;",
               item16: "оказание платных услуг юридическим и физическим лицам;",
               item17: "производство удобрений для сельского хозяйства;",
               item18: "выращивание сельскохозяйственных продуктов;",
               item19: "розлив минеральных и питьевых вод;",
               item20: "издание монографий, сборников, рекомендаций, инструкций, статей, рекламных статей и других публикаций;",
               item21: "сотрудничество с организациями, учреждениями, предприятиями и ведомствами Узбекистана и зарубежных стран;",
               item22: "подготовка кадров научных сотрудников через докторантуру, аспирантуру и соискательство;",
               item23: "обучение на курсах повышения квалификации;",
               item24: "открытие филиалов учебных кафедр и обучения студентов ВУЗов.",
            },
            text2: "Отдельными видами деятельности Институт может заниматься на основании лицензий",
         },

         scientific_page: {
            heading: "Научная деятельность",
            text1: "Основные направления исследований института",
            text2: "Обоснование и реализация приоритетных направлений научно-исследовательских, геоэкологических, тематических работ и лабораторно-технологических исследований для оценки гидроминерального потенциала республики, выделении перспективных площадей распространения подземных вод с оценкой прогнозных ресурсов для постановки поисковых работ;",
            text3: "совершенствование методов прогнозирования, поисков, оценки и разведки месторождений подземных вод; обоснование и выделение на основе глубокого анализа, с использованием передовых методов прогнозирования, новых перспективных площадей для постановки геологоразведочных работ по подземные воды и мониторинг за их реализацией в рамках утвержденных программ геологоразведочных работ;  разработка методов проведения геолого-экологических исследований и картографирования в районах интенсивного техногенеза;  ведение мониторинга подземных вод и государственных кадастров и государственного учета подземных вод;  разработка методов и принципов гидрогеологических и инженерно-геологических исследований; разработка рационального комплекса современных методов поисков, оценки и разведки месторождений подземных вод; разработка новых технических средств, разработку технологий разведки подземных вод и их рациональное использование; разработка технологий искусственного пополнения запасов пресных подземных вод и защита их от загрязнения, переработки гидроминерального сырья и их использование. Основными задачами Института являются:",
            text4: "участие в разработке и формировании среднесрочных и долгосрочных программ развития ГРР в пределах своей компетенции; выдача, на основе системного анализа, заключении о достоверности и объективности прогнозных ресурсов по конкретным объектам гидрогеологических работ; согласование решений на бурение и выдача разрешений на специальное водопользование. участие в разработке и формировании годовых, среднесрочных и долгосрочных программ развития ГРР в пределах своей компетенции; разрабатывает и согласовывает с Госкогеологией приоритетные направления научно-исследовательских, геоэкологических, тематических,опытно-конструкторских и издательских работ; проводит работы по изучению формирования и закономерностей размещения месторождений подземных вод на территории Республики Узбекистан; осуществляет прогнозирование месторождений подземных вод с оценкой их прогнозных ресурсов и разрабатывает научно-методических рекомендаций по дальнейшему направлению геологоразведочных работ; на основе глубокого анализа, с использованием передовых методов прогнозирования новые перспективные площади для постановки гидрогеологических работ, осуществляет мониторинг за их реализацией в рамках утверждённых программ ГРР; на основе системного анализа, выдает заключения о достоверности и объе-ктивности прогнозных ресурсов по объектам ГГР;Утверждает:",
            text5: "проектно-сметную документацию на геологическое изучение недр, являющуюся основанием возникновения права пользования участками недр для геологического изучения за сет средств государственного бюджета;отчеты по результатам научно-исследовательских, опытно-методических и других работ, выполняемых Институтом;Ученый Совет, формируется из ученых, высококвалифицированных специалистов и ученых Института, который определяет направления научно-исследовательских, опытно-методических, тематических и других работ, рассматривает проектно-сметную документацию, отчеты по результатам проведенных работ и другие вопросы, связанные с основной деятельностью института.Осуществляет:",
            text6: "исследования в области мелиоративной гидрогеологии, инженерной Геологии и гидрогеологии; мониторинг подземных вод, восстановление и бурение наблюдательных скважин; изучение процесса загрязнения и истощения запасов воды; изучение гидрогеологических и инженерно-геологических условий месторождений полезных ископаемых; изучение экологических условий городов и промышленных зон; определение физико-механических свойств горных пород; ведение топогеодезических работ и выпуск карт; оказание платных услуг юридическим и физическим лицам; производство удобрений для сельского хозяйства, выращивание сельскохозяйственных продуктов; розлив минеральных и питьевых вод; Сотрудниками института выполнены более 360 научных, тематических и геоэкологических работ, более 100 хоздоговорных работ со сторонними и внутренними организациями.",
            title: "Основные научные достижения за последние годы:",
            text7: `Разработаны методические требования к переоценке эксплуатационных запасов пресных подземных вод на действующих водозаборах в современных условиях их формирования (Нагевич П.П., Чеботарева О.В.).Изучены особенности просачивания нефтепродуктов через лессовые и галечниковые породы зоны аэрации в полевых условиях. (Абдуллаев Ш.Х., Абдуллаев Б.Д.)Разработан метод направленного электромагнитного зондирования (НЭМЗ). (Хамраев Д.Ф.).Оценено современное экологическое состояние геологической среды и составлены геоэкологические карты масштаба 1:1000000 для трансграничных территорий с наиболее напряженной антропогенной нагрузкой Аральский и Ферганский регионы в рамках Международного проекта по Центральной Евразии и переданы для издания в международный атлас Центральной Евразии с участием России, Киргизстана и Китая. (Пинхасов Б.И., Прядуденко Т.И.)Оценены геофизические параметры и показатели, характеризующие залегание и качество минеральных подземных вод Ферганского, Кашкадарьинского и др. артезианских бассейнов на основе принципа типизации структурно-тектонических условий и системного анализа в распределении параметров геофизического поля. (Грибанов Б.И., Абдуллаев Ш.Х.)Определены геоиндикаторы для предупреждения о площадной опасности от ОГП (оползневые процессы). (Минченко В.Д.)Разработана методика ведения мониторинга ОГП (Минченко В.Д.).Подготовлен к изданию Атласа состоящих из 14 эколого-геологических карт крупных городов Узбекистана в масштабе 1:25000. (Захидова Д.В., Семенова С.).Разработаны требования к гидрогеологическим и инженерно-геологическим исследованиям месторождений твердых полезных ископаемых на стадиях оценки и разведки (Зокиров М.)Разработана методика ведения Государственного мониторинга подземных вод (Борисов В.А.).Оценены изменения макро- и микрокомпонентного состава подземных вод Бухара – Каршинского артезианского бассейна в связи с длительной и интенсивной эксплуатацией нефтяных месторождений (Бакиев С.А.).Составление технико-экономического обоснования кондиций на добычу йода из промышленных подземных вод и подсчет их запасов на участке Крук. (Бакиев С.А.)Оценены территориальные и локализованные особенности природного маловодья источников формирования месторождений подземных вод. (Ковалев Ю.С.).Разработаны требования к методике составления среднемасштабной карты загрязнения подземных вод. (Абдуллаев Б.Д.).Составлены методические пособия по оценке гидрогеологических параметров водоносных горизонтов на ПЭВМ. (Грибанов Б.И.).`,
         },

         governance_page: {
            heading: "Руководство",
            governance_list: {
               item1: {
                  title1: "Ф.И.О.",
                  title2: "Должность",
                  title3: "Телефон",
                  title4: "Время приёма граждан",
                  fullname: "	Бимурзаев Гани Амиргалиевич",
                  position: "	Директор",
                  telephone: "71 265-03-59",
                  day: "Вторник и четверг",
                  time: "16:00-18:00",
               },

               item2: {
                  title1: "Ф.И.О.",
                  title2: "Должность",
                  title3: "Телефон",
                  title4: "Время приёма граждан",
                  fullname: "	Охунов Фаррухжон Абдукаххорович",
                  position: "	Заместитель директора по научной работе и инновациям",
                  telephone: "71 265-03-78",
                  day: "Понедельник и пятница",
                  time: "18:00-17:00",
               },

               item3: {
                  title1: "Ф.И.О.",
                  title2: "Должность",
                  title3: "Телефон",
                  title4: "Время приёма граждан",
                  fullname: "Андреев Дмитрий Николаевич",
                  position: "Ученый секретарь",
                  telephone: "71 265-03-78",
                  day: " C понедельника по пятницу",
                  time: "8:00-11:00",
               },

               item4: {
                  title1: "Ф.И.О.",
                  title2: "Должность",
                  title3: "Телефон",
                  title4: "Время приёма граждан",
                  fullname: "Тошев Дониёр Худоёрович",
                  position: "Начальник отдела экономики и формирования ГРР",
                  telephone: "71 265-03-78",
                  day: " C понедельника по пятницу",
                  time: "8:00-11:00",
               },

               item5: {
                  title1: "Ф.И.О.",
                  title2: "Должность",
                  title3: "Телефон",
                  title4: "Время приёма граждан",
                  fullname: "	Эрханов Нурмухаммаджон Абсаитович",
                  position: "	Главный бухгалтер",
                  telephone: "71 265-03-16",
                  day: " C понедельника по пятницу",
                  time: "8:00-11:00",
               },


               item6: {
                  title1: "Ф.И.О.",
                  title2: "Должность",
                  title3: "Телефон",
                  title4: "Время приёма граждан",
                  fullname: "	Мелибаев Жасур Малик угли",
                  position: "Заведующий центром «Международные научно-исследовательские работы, Start-Up проекты, маркетинг и патентоведение»",
                  // telephone: "71 265-03-16",
                  // day: " C понедельника по пятницу",
                  // time: "8:00-11:00",
               },

               item7: {
                  title1: "Ф.И.О.",
                  title2: "Должность",
                  title3: "Телефон",
                  title4: "Время приёма граждан",
                  fullname: "	Абдуллаев Ботиржон Дадажонович",
                  position: "	Заведующий центром «Мониторинг подземных вод и геоэкологческие исследования»",
                  // telephone: "71 265-03-16",
                  // day: " C понедельника по пятницу",
                  // time: "8:00-11:00",
               },

               item8: {
                  title1: "Ф.И.О.",
                  title2: "Должность",
                  title3: "Телефон",
                  title4: "Время приёма граждан",
                  fullname: "		Муминджанов Талат Исраилович",
                  position: "	Заведующий центром «Исследование ресурсов и запасов подземных вод»",
                  // telephone: "71 265-03-16",
                  // day: " C понедельника по пятницу",
                  // time: "8:00-11:00",
               },
            }
         }

      },

      footer: {
         home: 'ГЛАВНАЯ',
         about: "ОБ ИНСТИТУТЕ",
         about_drop_down: {
            about: 'Об институте',
            structure: 'Структура института',
            charter: 'Устав',
            indicators: 'Финансовые и экономические показатели',
            management: 'Руководство',
            history_institute: 'История института',
            policy: 'Миссия и политика',
            cooperation: 'Сотрудничество',
            history_leadership: 'История и руководство',
         },

         activity: 'ДЕЯТЕЛЬНОСТЬ',
         activity_drop_down: {
            activity: 'Деятельность',
            scientific: 'Научная деятельность',
            production: 'Производственная деятельность',
            education: 'Образование',
         },

         centers_laboratories: 'ЦЕНТРЫ И ЛАБОРАТОРИИ',
         laboratories_drop_down: {
            research: 'Исследование ресурсов и запасов подземных вод',
            research_drop_down: {
               hydromineral: 'Гидроминеральные ресурсы',
               ameliorative: 'Мелиоративная гидрогеология и дренаж',
               Resources: 'Ресурсы и запасы подземных вод',
            },

            groundwater: 'Мониторинг подземных вод и геоэкологические исследования',
            groundwater_drop_down: {
               geoecology: 'Геоэкология',
               geoinformation: 'Геоинформационные технологии и моделирование',
               groundwater: 'Мониторинг подземных вод и региональные исследования',
               chemical_laboratory: 'Геоэколого-химическая лаборатория',
            },

            international_research: 'Международные научно-исследовательские работы, Start-Up проекты, маркетинг и патентоведение',
            international_research_drop_down: {
               marketing: 'Маркетинг и патентоведение',
               department: 'Отдел выпуска научно-технической продукции',
               ict_department: 'Отдел ИКТ',
               engineering: 'Инженерная геодинамика и дистанционное зондирование земли',
               hydrogeophysics: 'Гидрогеофизика',
               deposits: 'Гидрогеология и инженерная геология рудных месторождений',
               engineering_geology: 'Гидрогеология и инженерная геология МТПИ',
            },
         },

         normative: 'НОРМАТИВНАЯ БАЗА',
         contacts: 'КОНТАКТЫ'
      }
   },

   en: {

      header: {

         home: 'HOME',
         about: "ABOUT THE INSTITUTE",
         about_drop_down: {
            about: 'About the Institute',
            structure: 'Institute structure',
            charter: 'Charter',
            indicators: 'Financial and economic indicators',
            management: 'Management',
            history_institute: 'History of the Institute',
            policy: 'Mission and policy',
            cooperation: 'Cooperation',
            history_leadership: 'History and leadership',
         },

         activity: 'ACTIVITY',
         activity_drop_down: {
            activity: 'Activity',
            scientific: 'Scientific activity',
            production: 'Production activity',
            education: 'Education',
         },

         centers_laboratories: 'CENTERS AND LABORATORIES',
         laboratories_drop_down: {
            research: 'Research of groundwater resources and reserves',
            research_drop_down: {
               hydromineral: 'Hydromineral resources',
               ameliorative: 'Ameliorative hydrogeology and drainage',
               Resources: 'Resources and reserves of groundwater',
            },

            groundwater: 'Groundwater monitoring and geoecological studies',
            groundwater_drop_down: {
               geoecology: 'Geoecology',
               geoinformation: 'Geoinformation technologies and modeling',
               groundwater: 'Groundwater monitoring and regional studies',
               chemical_laboratory: 'Geoecological and chemical laboratory',
            },

            international_research: 'International research works, Start-Up projects, marketing and patenting',
            international_research_drop_down: {
               marketing: 'Marketing and patenting',
               department: 'Department of scientific and technical production',
               ict_department: 'ICT department',
               engineering: 'Engineering geodynamics and remote sensing of the earth',
               hydrogeophysics: 'Hydrogeophysics',
               deposits: 'Hydrogeology and engineering geology of ore deposits',
               engineering_geology: 'Hydrogeology and engineering geology MTPI',
            },

         },

         normative: 'NORMATIVE BASE',
         contacts: 'CONTACTS'
      },

      main: {

         about_page: {
            heading: 'About the Institute',

            text1: {
               title: 'DEVELOPING:',
               body: 'A set of ongoing requests on topics of interest to customers.'
            },

            text2: {
               title: 'PERFORMED:',
               body: 'Information support on permanent requests; one-time searches, targeted queries; orders for primary sources on the IBA, translations of publications from foreign languages, photocopying of scientific and technical literature, information searches for scientific and technical documentation in the field of new equipment and technology, orders for the purchase of technical documentation.'
            },

            text3: {
               title: 'POSSIBLE:',
               body: 'Reference and information fund with a depth of 12 - 15 years in the areas of hydrogeology, engineering geology, hydrogeophysics, etc., a card file of scientific and technical documentation, IR, translations, addresses.'
            },

            text3: {
               title: 'OFFERS:',
               body: 'Comprehensive information support on issues of hydrogeology, engineering geology, hydrogeophysics, etc.'
            },
         },

         activity_page: {
            heading: 'Activity',
            title: "Activity",
            text1: `SE «Institute HYDROINGEO» was organized in 1960 and is a structural subdivision of the State Committee of the Republic of Uzbekistan for Geology and Mineral Resources. The Institute conducts research and development work in the field of hydrogeology, engineering geology and geoecology, aimed at providing the population of the Republic with guaranteed sources of groundwater, preventing the development of hazardous geological processes, rational use of natural and mineral resources and improving the environmental situation.`,
            text2: "The institute has 8 laboratories, including 4 scientific, 4 methodological and 1 technological profiles, a department of scientific and technical information, an institute for senior research fellows-applicants, advanced training courses and a publishing group.",
            text3: '181 employees work, including 5 doctors of sciences, 22 candidates of sciences and 112 specialists with higher education.'
         },

         cooperation_page: {
            heading: 'COOPERATION',
            title: 'INTERNATIONAL CONNECTIONS',
            text1: 'International relations of the Institute with the external scientific geological community are intensively developing.',
            text2: 'As a result of joint work with the Institute of Geological Sciences and Natural Resources of Germany, seven sets of ArcInfo licensed programs were obtained to create a unified database on hazardous geological processes and their mapping in GIS.',
            text3: `The Institute participates in the Interstate Program of the Russian Federation and the Republic of Uzbekistan "Research of the Earth and Outer Space for Peaceful Purposes" and in the International Project "Geology, mineragenesis and assessment of the current state of Central Eurasia".`,
            text4: "Currently, the issue of cooperation with the Geological Survey of Finland (GTK) in the field of work on the creation of a digital database using modern software products of the GIS series and archival-library systems of international standard (such as LIBRIS) is being worked out.",
            text5: "Every year, young specialists went on internships to Germany, the USA, India, Turkey, Japan and other countries to improve their skills, exchange experience and master new knowledge and technologies.",
            text6: 'The specialists of the Institute regularly take an active part in the work of the International Geological Congress, which is held every 4 years.',
            text7: 'In 2004, while participating in the 32nd Congress in Florence (Italy), the proposals of the Institute participants to create an ecological and geological map of the world were supported by the world geological society and included in the decision of the Congress.',
            text8: `In the 33rd International Geological Congress, which was held in 2008 in Oslo (Norway), a geological delegation from Uzbekistan consisting of 26 specialists, including young ones, also took an active part in the Congress in various areas of work of the sections. As a result of participation in the work of the Congress, the geological youth of Uzbekistan entered the newly formed International Network of Young Scientists-Geologists (YES Network - Young Earth Scientist's Network). An employee of the HYDROINGEO Institute is currently the National Representative in YES from Uzbekistan. Detailed information is located on the website http://yes-uzbekistan.blogspot.com.`,
            text9: 'The participation of the Institute specialists in the 34th International Geological Congress in 2012 in Brisbane (Australia) is planned.'
         },

         politics_page: {
            heading: 'Mission and policy',
            text1: "Integration and globalization into the world community through international research and development and the creation of an innovative ecosystem to maximize the use of the country's underground wealth in the name of developing human capital and improving the lives of the population",
            text2: "Carrying out hydrogeological and engineering - geological work to justify effective directions and quantitative assessment of underground (fresh, mineral, thermal and industrial) water resources, as well as the study of engineering - geological and exogenous - geological processes; development of methods and implementation of observation, control and forecast of changes in hydrogeological and engineering-geological conditions under the influence of technogenic impact;",
            text3: "Development of methods for carrying out geological and environmental research and mapping in areas of intensive technogenesis.",
            text4: "Maintenance of groundwater monitoring and state cadastres and state accounting of groundwater"
         },

         education_page: {
            heading: "Education",
            text1: "Every quarter, according to the approved plan, the institute organizes advanced training courses for specialists in the following areas:",
            text2: "Graphic packages of the CorelDRAW and Adobe Photoshop families; geoinformation graphical databases - MapInfo and ArcGIS 10.3 Upon completion, diplomas are issued on completion of the relevant courses.",
            text3: "Courses are held in specialized classes, in groups of up to 10 people in the form of theoretical and practical classes. A computer is provided for each student individually. When conducting courses, presentation materials, training programs are used.",
         },

         management_page: {
            heading: "History and leadership",
            text1: "1921 - Turkvodkhoz, later Sredazvodkhoz. Z.F. Gorizdro-Kulchitskaya (1925), N.F. Bezobrazova (1927) worked on the restoration of irrigation systems in the Department of Hydrogeology, gave an overview description of the hydrogeological conditions of the basins of the Chirchik, Angren, Keles rivers. To study bass. R. Zarafshan invited Leningrad specialists A.N. Nikolaev, S.A. Butov, S.F. Mashkovtsev (1925). Since 1924, a group of hydrogeologists headed by O.K. Lange has been constantly working. The research results are published in issues of the Journal of Irrigation and in the works of SAGU (Muzhchinkin, 1924-1928; Reshetkin, 1927-1929; Arkhangelsky, 1928; Tolstikhin, 1924-1928).",
            text2: "In the period from 1950 to 1960, hydrogeological and engineering-geological studies are associated with the names of Kh.M. Abdullaev, G.A. Mavlyanov, N.A. Kenesarin, Kh.T. Tulyaganov. ) and industry demanded new ideas from hydrogeologists and geologists in the development of science and production. The Uzbekhydrogeology trust (Kh.T. Tulyaganov and others), the GIDROINGEO Institute (G.A. Mavlyanov) were organized. economy in the field of hydrogeology and engineering geology.",
            text3: {
               title: `Institute of Hydrogeology and Engineering Geology "GIDROINGEO"`,
               body: "It was formed on November 29, 1959 by Decree No. 737 of the Council of Ministers of the Uzbek SSR in the system of the Academy of Sciences of the Uzbek SSR.",
            },
            text4: `Since June 4, 1971, by Order No. 250 of the Council of Ministers of the Uzbek SSR, the GIDROINGEO Institute is part of the State Hydrogeological Enterprise "Uzbekhydrogeology".`,
            text5: "From June 20, 2000, on the basis of order No. 57 of the State State Enterprise “Uzbekhydrogeology”, the Institute of Hydrogeology and Engineering Geology “GIDROINGEO” becomes its subsidiary.",
            text6: `On the basis of Decree No. PP - 568 "On measures to improve the organization of geological work and the activities of the State Committee of the Republic of Uzbekistan for Geology and Mineral Resources" and on the basis of the order of the State Committee of the Republic of Uzbekistan for Geology and Mineral Resources No. 11 dated January 25, 2007, the Institute is a structural subdivision of the State Committee for Geology.`,
            text7: {
               title: "Institute of Hydrogeology and Engineering Geology (GIDROINGEO)",
               body: "covers the territory of Central Asia, South Kazakhstan and Azerbaijan (arid zone) with its activities. It consists of 9 departments with 19 laboratories and an experimental methodological party. Candidates of Sciences, Junior Researchers - 67, Senior Engineers - 22, Technicians of various specialties and laboratory assistants - 110",
            },
            title: "Institute of Hydrogeology and Engineering Geology (GIDROINGEO)",
            text9: "- conducts research work to study the patterns of formation of groundwater; identification of resources and industrial brines for their use in the national economy; development of the main issues of reclamation hydrogeology of irrigated agriculture areas; studying the patterns of distribution of loess rocks and their engineering and geological properties; improvement of methods and techniques of hydrogeological works; analysis of their economy and efficiency; scientific substantiation of hydrogeological and engineering-geological studies; development of individual practical proposals for the prompt solution of issues of the national economy by production organizations; coordination of research and thematic work on hydrogeology and engineering geology of the arid zone. In the above areas, the institute has done work, reflected in published works, symposiums, meetings and seminars, recommendations submitted to industrial organizations. However, in general, it lags behind in solving problems related to with the acceleration of scientific and technological progress in hydrogeological and engineering geological research. In particular, scientific work on geophysical methods, aerial methods, methods of hydrogeological and engineering geological mapping and prospecting and exploration work and the development of theoretical foundations have not yet received due development. In these areas contains large reserves for increasing the geological and economic efficiency of hydrogeological and engineering geological research. due to connecting links in major problems of science and practice. Insufficient technical equipment. The Institute does not have a laboratory facility that meets the requirements of modern times. In addition to technical equipment, it is necessary to attract additional personnel of specialists (scientists), as well as a powerful production and experimental base, without which development of our society can not expect further scientific - technological progress."
         },

         production_page: {
            heading: "Production activity",
            text1: "The Institute carries out:",
            list: {
               item1: "study and use of water resources;",
               item2: "study and use of hydro-mineral resources;",
               item3: "research in the field of ameliorative hydrogeology;",
               item4: "groundwater monitoring;",
               item5: "study of the processes of pollution and depletion of water reserves;",
               item6: "research in the field of engineering geodynamics;",
               item7: "study of hydrogeological and engineering-geological conditions of mineral deposits;",
               item8: "study of the ecological conditions of cities and industrial zones;",
               item9: "development of new technical means;",
               item10: "development of groundwater exploration technologies and their rational use;",
               item11: "development of technologies for artificial replenishment of fresh groundwater reserves and their protection from pollution;",
               item12: "development of technologies for processing hydromineral raw materials and their use;",
               item13: "determination of physical and mechanical properties of rocks;",
               item14: "conducting topographic and geodetic works and issuing maps;",
               item15: "construction and overhaul;",
               item16: "provision of paid services to legal entities and individuals;",
               item17: "production of fertilizers for agriculture;",
               item18: "growing agricultural products;",
               item19: "bottling of mineral and drinking waters;",
               item20: "publication of monographs, collections, recommendations, instructions, articles, advertising articles and other publications;",
               item21: "cooperation with organizations, institutions, enterprises and departments of Uzbekistan and foreign countries;",
               item22: "training of research staff through doctoral studies, postgraduate studies and fellowships;",
               item23: "training in advanced training courses;",
               item24: "opening of branches of educational departments and training of students of universities.",
            },
            text2: "The Institute can be engaged in certain types of activities on the basis of licenses",
         },

         scientific_page: {
            heading: "Scientific activity",
            text1: "The main directions of research of the institute",
            text2: "Substantiation and implementation of priority areas of research, geo-environmental, thematic work and laboratory and technological research to assess the hydro-mineral potential of the republic, identify promising areas of groundwater distribution with an assessment of forecast resources for setting prospecting;",
            text3: "improvement of methods for forecasting, prospecting, evaluation and exploration of groundwater deposits; substantiation and selection based on in-depth analysis, using advanced forecasting methods, new promising areas for setting up geological exploration for groundwater and monitoring their implementation within the framework of approved exploration programs; development of methods for conducting geological and environmental studies and mapping in areas of intensive technogenesis; conducting groundwater monitoring and state cadastres and state accounting of groundwater; development of methods and principles of hydrogeological and engineering-geological studies; development of a rational complex of modern methods of prospecting, evaluation and exploration of groundwater deposits; development of new technical means, development of groundwater exploration technologies and their rational use; development of technologies for artificial replenishment of fresh groundwater reserves and their protection from pollution, processing of hydromineral raw materials and their use. The main tasks of the Institute are:",
            text4: "participation in the development and formation of medium-term and long-term programs for the development of geological exploration within its competence; issuance, on the basis of a system analysis, of a conclusion on the reliability and objectivity of predictive resources for specific objects of hydrogeological work; coordination of drilling decisions and issuance of permits for special water use. participation in the development and formation of annual, medium-term and long-term programs for the development of geological exploration within its competence; develops and coordinates with the State Geology the priority areas of research, geoecological, thematic, experimental design and publishing work; carries out work to study the formation and patterns of placement of groundwater deposits on the territory of the Republic of Uzbekistan; carries out forecasting of groundwater deposits with an assessment of their forecast resources and develops scientific and methodological recommendations for the further direction of geological exploration; on the basis of in-depth analysis, using advanced forecasting methods, new promising areas for setting up hydrogeological works, monitors their implementation within the framework of approved exploration programs; on the basis of a system analysis, issues conclusions on the reliability and objectivity of forecast resources for MGR facilities; Approves:",
            text5: "design and estimate documentation for the geological study of the subsoil, which is the basis for the emergence of the right to use subsoil plots for geological study at the expense of the state budget; reports on the results of research, experimental and methodological and other work performed by the Institute; The Academic Council is formed from scientists, highly qualified specialists and scientists of the Institute, which determines the directions of research, experimental methodological, thematic and other works, considers design estimates, reports on the results of work performed and other issues related to the main activities of the Institute. Carries out:",
            text6: "research in the field of ameliorative hydrogeology, engineering geology and hydrogeology; groundwater monitoring, restoration and drilling of observation wells; study of the process of pollution and depletion of water reserves; study of hydrogeological and engineering-geological conditions of mineral deposits; study of the ecological conditions of cities and industrial zones; determination of physical and mechanical properties of rocks; conducting topographic and geodetic works and issuing maps; provision of paid services to legal entities and individuals; production of fertilizers for agriculture, cultivation of agricultural products; bottling of mineral and drinking waters; The employees of the Institute have completed more than 360 scientific, thematic and geoecological works, more than 100 contractual works with external and internal organizations.",
            title: "Main scientific achievements in recent years:",
            text7: `Methodological requirements for the reassessment of operational reserves of fresh groundwater at existing water intakes under the current conditions of their formation (P.P. Nagevich, O.V. Chebotareva) have been developed. (Abdullaev Sh.Kh., Abdullaev B.D.) A method of directional electromagnetic sounding (NEMS) has been developed. (Khamraev D.F.). The current ecological state of the geological environment was assessed and geoecological maps were compiled at a scale of 1: 1000000 for the transboundary territories with the most intense anthropogenic load of the Aral and Ferghana regions within the framework of the International Project on Central Eurasia and submitted for publication to the international atlas of Central Eurasia with the participation of Russia, Kyrgyzstan and China. (Pinkhasov B.I., Pryadudenko T.I.) Geophysical parameters and indicators characterizing the occurrence and quality of mineral underground waters of the Fergana, Kashkadarya and other artesian basins are estimated based on the principle of typification of structural-tectonic conditions and system analysis in the distribution of geophysical field parameters . (Gribanov B.I., Abdullaev Sh.Kh.) Geoindicators were determined to warn about the areal danger from OGP (landslide processes). (Minchenko V.D.) A methodology for conducting monitoring of the UGP has been developed (Minchenko V.D.). An Atlas consisting of 14 ecological and geological maps of large cities of Uzbekistan on a scale of 1:25000 has been prepared for publication. (Zakhidova D.V., Semenova S.). Requirements for hydrogeological and engineering-geological studies of solid mineral deposits at the stages of evaluation and exploration (Zokirov M.) Developed a methodology for conducting State monitoring of groundwater (Borisov V.A.). Changes in the macro- and microcomponent composition of groundwater in the Bukhara-Karshi artesian basin were assessed due to long-term and intensive exploitation of oil fields (Bakiyev S.A.). Crook. (Bakiev S.A.) Territorial and localized features of natural low water sources of formation of groundwater deposits were assessed. (Kovalev Yu.S.). Requirements for the methodology for compiling a medium-scale map of groundwater pollution have been developed. (Abdullaev B.D.). Guidelines for assessing the hydrogeological parameters of aquifers on a PC were compiled. (Gribanov B.I.).`,
         },

         governance_page: {
            heading: "Management",
            governance_list: {
               item1: {
                  title1: "FULL NAME.",
                  title2: "Position",
                  title3: "Telephone",
                  title4: "Time of reception of citizens",
                  fullname: "Bimurzaev Gani Amirgalievich",
                  position: "Director",
                  telephone: "71 265-03-59",
                  day: "Tuesday and Thursday",
                  time: "16:00-18:00",
               },

               item2: {
                  title1: "FULL NAME.",
                  title2: "Position",
                  title3: "Telephone",
                  title4: "Time of reception of citizens",
                  fullname: "	Okhunov Farrukhjon Abdukakhhorovich",
                  position: "Deputy Director for Research and Innovation",
                  telephone: "71 265-03-78",
                  day: "Monday and Friday",
                  time: "18:00-17:00",
               },

               item3: {
                  title1: "FULL NAME.",
                  title2: "Position",
                  title3: "Telephone",
                  title4: "Time of reception of citizens",
                  fullname: "Andreev Dmitry Nikolaevich",
                  position: "Scientific Secretary",
                  telephone: "71 265-03-78",
                  day: " From Monday to Friday",
                  time: "8:00-11:00",
               },

               item4: {
                  title1: "FULL NAME.",
                  title2: "Position",
                  title3: "Telephone",
                  title4: "Time of reception of citizens",
                  fullname: "Toshev Doniyor Khudoyorovich",
                  position: "Head of the Department of Economics and the Formation of Geological Survey",
                  telephone: "71 265-03-78",
                  day: "From Monday to Friday",
                  time: "8:00-11:00",
               },

               item5: {
                  title1: "FULL NAME.",
                  title2: "Position",
                  title3: "Telephone",
                  title4: "Time of reception of citizens",
                  fullname: "	Erkhanov Nurmukhammajon Absaitovich",
                  position: "	Chief Accountant",
                  telephone: "71 265-03-16",
                  day: "From Monday to Friday",
                  time: "8:00-11:00",
               },


               item6: {
                  title1: "FULL NAME.",
                  title2: "Position",
                  title3: "Telephone",
                  title4: "Time of reception of citizens",
                  fullname: "	Melibaev Jasur Malik ugli",
                  position: "Head of the Center for International Research, Start-Up Projects, Marketing and Patent Science",
                  // telephone: "71 265-03-16",
                  // day: " C понедельника по пятницу",
                  // time: "8:00-11:00",
               },

               item7: {
                  title1: "FULL NAME.",
                  title2: "Position",
                  title3: "Telephone",
                  title4: "Time of reception of citizens",
                  fullname: "	Абдуллаев Ботиржон Дадажонович",
                  position: `Head of the Center "Groundwater Monitoring and Geoecological Research"`,
                  // telephone: "71 265-03-16",
                  // day: " C понедельника по пятницу",
                  // time: "8:00-11:00",
               },

               item8: {
                  title1: "FULL NAME.",
                  title2: "Position",
                  title3: "Telephone",
                  title4: "Time of reception of citizens",
                  fullname: "	Muminjanov Talat Israilovich",
                  position: `Head of the Center "Research of Resources and Reserves of Groundwater"`,
                  // telephone: "71 265-03-16",
                  // day: " C понедельника по пятницу",
                  // time: "8:00-11:00",
               },
            }
         }

      },


      footer: {
         home: 'HOME',
         about: "ABOUT THE INSTITUTE",
         about_drop_down: {
            about: 'About the Institute',
            structure: 'Institute structure',
            charter: 'Charter',
            indicators: 'Financial and economic indicators',
            management: 'Management',
            history_institute: 'History of the Institute',
            policy: 'Mission and policy',
            cooperation: 'Cooperation',
            history_leadership: 'History and leadership',
         },

         activity: 'ACTIVITY',
         activity_drop_down: {
            activity: 'Activity',
            scientific: 'Scientific activity',
            production: 'Production activity',
            education: 'Education',
         },

         centers_laboratories: 'CENTERS AND LABORATORIES',
         laboratories_drop_down: {
            research: 'Research of groundwater resources and reserves',
            research_drop_down: {
               hydromineral: 'Hydromineral resources',
               ameliorative: 'Ameliorative hydrogeology and drainage',
               Resources: 'Resources and reserves of groundwater',
            },

            groundwater: 'Groundwater monitoring and geoecological studies',
            groundwater_drop_down: {
               geoecology: 'Geoecology',
               geoinformation: 'Geoinformation technologies and modeling',
               groundwater: 'Groundwater monitoring and regional studies',
               chemical_laboratory: 'Geoecological and chemical laboratory',
            },

            international_research: 'International research works, Start-Up projects, marketing and patenting',
            international_research_drop_down: {
               marketing: 'Marketing and patenting',
               department: 'Department of scientific and technical production',
               ict_department: 'ICT department',
               engineering: 'Engineering geodynamics and remote sensing of the earth',
               hydrogeophysics: 'Hydrogeophysics',
               deposits: 'Hydrogeology and engineering geology of ore deposits',
               engineering_geology: 'Hydrogeology and engineering geology MTPI',
            },

         },

         normative: 'NORMATIVE BASE',
         contacts: 'CONTACTS'
      }
   },

   uz: {

      header: {

         home: 'Asosiy',
         about: "INSTITUT HAQIDA",
         about_drop_down: {
            about: 'Institut haqida',
            structure: 'Institut tuzilishi',
            charter: 'Nizom',
            indicators: `Moliyaviy-iqtisodiy ko'rsatkichlar`,
            management: 'Boshqaruv',
            history_institute: 'Institut tarixi',
            policy: 'Missiya va siyosat',
            cooperation: 'Hamkorlik',
            history_leadership: 'Tarix va etakchilik',
         },

         activity: 'FAOLIYAT',
         activity_drop_down: {
            activity: 'Faoliyat',
            scientific: 'Ilmiy faoliyat',
            production: 'Ishlab chiqarish faoliyati',
            education: `Ta'lim`,
         },

         centers_laboratories: 'MARKAZLAR VA LABORATORIYALAR',
         laboratories_drop_down: {
            research: 'Er osti suv resurslari va zahiralarini tadqiq qilish',
            research_drop_down: {
               hydromineral: 'Gidromineral resurslar',
               ameliorative: 'Meliorativ gidrogeologiya va drenaj',
               Resources: 'Er osti suvlarining resurslari va zahiralari',
            },

            groundwater: 'Er osti suvlarining monitoringi va geoekologik tadqiqotlar',
            groundwater_drop_down: {
               geoecology: 'Geoekologiya',
               geoinformation: 'Geoaxborot texnologiyalari va modellashtirish',
               groundwater: 'Er osti suvlari monitoringi va mintaqaviy tadqiqotlar',
               chemical_laboratory: 'Geoekologik va kimyoviy laboratoriya',
            },

            international_research: 'Xalqaro tadqiqot ishlari, Start-Up loyihalari, marketing va patent fanlari',
            international_research_drop_down: {
               marketing: 'Marketing va patentlash',
               department: `Ilmiy-texnik ishlab chiqarish bo'limi`,
               ict_department: `AKT bo'limi`,
               engineering: 'Muhandislik geodinamika va yerni masofadan zondlash',
               hydrogeophysics: 'Gidrogeofizika',
               deposits: 'Ruda konlarining gidrogeologiyasi va muhandislik geologiyasi',
               engineering_geology: 'Gidrogeologiya va muhandislik geologiyasi MTPI',
            },

         },

         normative: 'NORMATIV BAZA',
         contacts: 'ALOQALAR'
      },

      main: {

         about_page: {
            heading: 'Institut haqida',

            text1: {
               title: 'RIVOJLANISH:',
               body: `Mijozlarni qiziqtirgan mavzular bo'yicha doimiy so'rovlar to'plami.`
            },

            text2: {
               title: 'BAJAR ETILGAN:',
               body: `Doimiy so'rovlar bo'yicha axborot ta'minoti; bir martalik qidiruvlar, maqsadli so'rovlar; XBA bo'yicha birlamchi manbalarga buyurtmalar, nashrlarning xorijiy tillardan tarjimalari, ilmiy-texnikaviy adabiyotlardan nusxa ko'chirish, yangi texnika va texnologiya sohasida ilmiy-texnik hujjatlarni ma'lumot qidirish, texnik hujjatlarni xarid qilish uchun buyurtmalar.`
            },

            text3: {
               title: 'MUMKIN:',
               body: `Gidrogeologiya, muhandislik geologiyasi, gidrogeofizika va boshqalar yo'nalishlari bo'yicha chuqurligi 12 - 15 yil bo'lgan ma'lumotnoma-axborot fondi, ilmiy-texnik hujjatlarning kartotekasi, IR, tarjimalari, manzillari.`
            },

            text3: {
               title: 'TAKLIFLAR:',
               body: `Gidrogeologiya, muhandislik geologiyasi, gidrogeofizika va boshqalar masalalari bo'yicha har tomonlama axborot ta'minoti.`
            },
         },

         activity_page: {
            heading: 'Faoliyat',
            title: "Faoliyat",
            text1: `“HYDROINGEO instituti” DU 1960 yilda tashkil etilgan boʻlib, Oʻzbekiston Respublikasi Davlat geologiya va mineral resurslar qoʻmitasining tarkibiy boʻlinmasi hisoblanadi. Institut respublika aholisini er osti suvlarining kafolatlangan manbalari bilan ta’minlash, xavfli geologik jarayonlar rivojlanishining oldini olish, tabiiy va mineral resurslardan oqilona foydalanish hamda gidrogeologiya, muhandislik geologiyasi va geoekologiya sohalarida ilmiy-tadqiqot va tajriba-konstruktorlik ishlarini olib boradi. ekologik vaziyat.`,
            text2: "Institutda 8 ta laboratoriya, jumladan, 4 ta ilmiy, 4 ta uslubiy va 1 ta texnologik profil, ilmiy-texnik axborot bo‘limi, katta ilmiy xodim-izlanuvchilar instituti, malaka oshirish kurslari va nashriyot guruhi mavjud.",
            text3: '181 nafar xodim, jumladan, 5 nafar fan doktori, 22 nafar fan nomzodi va 112 nafar oliy maʼlumotli mutaxassislar mehnat qilmoqda.'
         },

         cooperation_page: {
            heading: 'HAMKORLIK',
            title: 'XALQARO ALOQALAR',
            text1: 'Institutning tashqi ilmiy geologik hamjamiyat bilan xalqaro aloqalari jadal rivojlanmoqda.',
            text2: 'Germaniya Geologiya fanlari va tabiiy resurslar instituti bilan hamkorlikda olib borilgan ishlar natijasida xavfli geologik jarayonlar va ularni GISda xaritalash bo‘yicha yagona ma’lumotlar bazasini yaratish uchun ArcInfo litsenziyalangan yettita komplekt dasturlari olindi.',
            text3: `Institut Rossiya Federatsiyasi va O‘zbekiston Respublikasining “Yer va koinotni tinch maqsadlarda tadqiq qilish” Davlatlararo dasturida hamda “Markaziy Yevroosiyoning geologiyasi, minerogenezi va hozirgi holatini baholash” xalqaro loyihasida ishtirok etadi.`,
            text4: "Hozirgi vaqtda Finlyandiya Geologiya xizmati (GTK) bilan GIS seriyali zamonaviy dasturiy mahsulotlar va xalqaro standartdagi arxiv-kutubxona tizimlaridan (masalan, LIBRIS) foydalangan holda raqamli ma’lumotlar bazasini yaratish bo‘yicha hamkorlik qilish masalasi muhokama qilinmoqda. ishlab chiqilgan.",
            text5: "Yosh mutaxassislar har yili Germaniya, AQSh, Hindiston, Turkiya, Yaponiya va boshqa mamlakatlarda malaka oshirish, tajriba almashish, yangi bilim va texnologiyalarni o‘zlashtirish maqsadida amaliyot o‘tashdi.",
            text6: 'Institut mutaxassislari har 4 yilda bir marta o‘tkaziladigan Xalqaro geologiya kongressi ishida muntazam faol ishtirok etib kelmoqda.',
            text7: '2004 yilda Florensiyada (Italiya) boʻlib oʻtgan 32-Kongressda ishtirok etayotib, institut ishtirokchilarining dunyoning ekologik-geologik xaritasini yaratish boʻyicha takliflari jahon geologiya jamiyati tomonidan qoʻllab-quvvatlandi va Kongress qaroriga kiritildi.',
            text8: `2008-yilda Oslo (Norvegiya) shahrida bo‘lib o‘tgan 33-Xalqaro geologiya kongressida O‘zbekistondan 26 nafar mutaxassislardan, jumladan, yoshlardan iborat geologiya delegatsiyasi ham seksiyalar ishining turli yo‘nalishlari bo‘yicha faol ishtirok etdi. Kongress ishidagi ishtiroki natijasida O‘zbekiston geolog yoshlari yangi tashkil etilgan Yosh olim-geologlarning xalqaro tarmog‘iga (YES Network – Young Earth Scientist’s Network) kirdi. HYDROINGEO instituti xodimi hozirda YESdagi O‘zbekiston milliy vakili hisoblanadi. Batafsil maʼlumot http://yes-uzbekistan.blogspot.com saytida joylashgan.`,
            text9: 'Institut mutaxassislarining 2012-yilda Brisben shahrida (Avstraliya) boʻlib oʻtadigan 34-Xalqaro geologiya kongressida ishtirok etishi rejalashtirilgan.'
         },

         politics_page: {
            heading: 'Missiya va siyosat',
            text1: "Inson kapitalini rivojlantirish va aholi turmushini yaxshilash yoʻlida xalqaro ilmiy-tadqiqot va ishlanmalar hamda mamlakat yer osti boyliklaridan maksimal darajada foydalanish uchun innovatsion ekotizimni yaratish orqali jahon hamjamiyatiga integratsiya va globallashuv.",
            text2: "Er osti (chuchuk, mineral, termal va sanoat) suv resurslarining samarali yo'nalishlarini asoslash va miqdoriy baholash, shuningdek, muhandislik-geologik va ekzogen-geologik jarayonlarni o'rganish bo'yicha gidrogeologik va muhandislik-geologik ishlarni olib borish; texnogen ta'sir ta'sirida gidrogeologik va muhandislik-geologik sharoitlarning o'zgarishini kuzatish, nazorat qilish va prognozlash usullarini ishlab chiqish va amalga oshirish;",
            text3: "Intensiv texnogenez hududlarida geologik-ekologik tadqiqotlar va xaritalash ishlarini olib borish usullarini ishlab chiqish.",
            text4: "Er osti suvlari monitoringi va davlat kadastrini va yer osti suvlarining davlat hisobini yuritish"
         },

         education_page: {
            heading: "Ta'lim",
            text1: "Institutda har chorakda tasdiqlangan rejaga asosan quyidagi yo‘nalishlar bo‘yicha mutaxassislar malakasini oshirish kurslari tashkil etiladi:",
            text2: "CorelDRAW va Adobe Photoshop oilalarining grafik paketlari, geoaxborot grafik maʼlumotlar bazalari - MapInfo va ArcGIS 10.3. Oʻqishni tugatgandan soʻng tegishli kurslarni tamomlaganligi toʻgʻrisida diplomlar beriladi.",
            text3: "Kurslar ixtisoslashtirilgan sinflarda, 10 kishigacha bo'lgan guruhlarda nazariy va amaliy mashg'ulotlar shaklida o'tkaziladi. Har bir talaba uchun alohida kompyuter beriladi. Kurslarni o'tkazishda taqdimot materiallari, o'quv dasturlari qo'llaniladi.",
         },

         management_page: {
            heading: "Tarix va etakchilik",
            text1: `1921 yil - Turkvodxoz, keyinroq Sredazvodxoz. Z.F.Gorizdro-Kulchitskaya (1925), N.F.Bezobrazova (1927) Gidrogeologiya bo‘limida sug‘orish tizimlarini tiklash bo‘yicha ishladilar, Chirchiq, Angren, Keles daryolari havzalarining gidrogeologik sharoitlariga umumiy tavsif berdilar. Bass o'rganish uchun. R. Zarafshonga leningradlik mutaxassislar A.N.Nikolaev, S.A.Butov, S.F.Mashkovtsev taklif qilingan (1925). 1924 yildan beri O.K.Lange boshchiligidagi gidrogeologlar guruhi doimiy ravishda ishlab kelmoqda. Tadqiqot natijalari "Irrigatsiya" jurnalining sonlarida va SAGU asarlarida nashr etilgan (Mujchinkin, 1924-1928; Reshetkin, 1927-1929; Arxangelskiy, 1928; Tolstixin, 1924-1928).`,
            text2: "1950-1960 yillarda gidrogeologik va muhandislik-geologik tadqiqotlar X.M.Abdullaev, G.A.Mavlyanov, N.A.Kenesarin, X.T.Toʻlaganovlar nomlari bilan bogʻliq boʻlib, sanoat gidrogeolog va geologlardan yangi gʻoyalarni talab qildi. fan va ishlab chiqarishni rivojlantirish.Oʻzbekgidrogeologiya tresti (X.T.Toʻlaganov va boshqalar), GIDROINGEO instituti (G.A.Mavlyanov) tashkil etildi.Gidrogeologiya va muhandislik geologiyasi sohasida iqtisodiyot.",
            text3: {
               title: "«GIDROINGEO» Gidrogeologiya va muhandislik geologiyasi instituti",
               body: "1959-yil 29-noyabrda Oʻzbekiston SSR Vazirlar Sovetining 737-sonli qarori bilan Oʻzbekiston SSR Fanlar akademiyasi tizimida tashkil etilgan.",
            },
            text4: `1971 yil 4 iyundan boshlab Oʻzbekiston SSR Vazirlar Kengashining 250-son buyrugʻi bilan GIDROINGEO instituti “Oʻzbekgidrogeologiya” davlat gidrogeologiya korxonasi tarkibiga kiradi.`,
            text5: "2000-yil 20-iyundan “Oʻzbekgidrogeologiya” davlat korxonasining 57-son buyrugʻi asosida “GIDROINGEO” Gidrogeologiya va muhandislik geologiyasi instituti uning shoʻba korxonasiga aylanadi.",
            text6: "“O‘zbekiston Respublikasi Davlat geologiya va mineral resurslar qo‘mitasining geologiya ishlarini tashkil etish va faoliyatini takomillashtirish chora-tadbirlari to‘g‘risida”gi PQ – 568-sonli qarori asosida va O‘zbekiston Respublikasi Davlat geologiya qo‘mitasining buyrug‘i asosida O‘zbekiston Respublikasi Geologiya va mineral resurslar bo‘yicha 2007 yil 25 yanvardagi 11-son qarori bilan Institut Davlat geologiya qo‘mitasining tarkibiy bo‘linmasi hisoblanadi.",
            text7: {
               title: "Gidrogeologiya va muhandislik geologiyasi instituti (GIDROINGEO)",
               body: "oʻz faoliyati bilan Oʻrta Osiyo, Janubiy Qozogʻiston va Ozarbayjon (qurgʻoqchil zona) hududlarini qamrab oladi.U 19ta laboratoriya va eksperimental metodik partiyaga ega 9ta kafedradan iborat.Fan nomzodlari,kichik ilmiy xodimlar-67,katta muhandislar-22,har xil fanlarning texnik xodimlari. mutaxassisliklar va laborantlar - 110"
            },
            title: "Gidrogeologiya va muhandislik geologiyasi instituti (GIDROINGEO)",
            text9: "- er osti suvlarining hosil bo'lish qonuniyatlarini o'rganish bo'yicha ilmiy-tadqiqot ishlarini olib boradi; xalq xo‘jaligida foydalanish uchun resurslar va sanoat sho‘rlarini aniqlash; sug'oriladigan dehqonchilik maydonlarining meliorativ gidrogeologiyasining asosiy masalalarini ishlab chiqish; lyoss jinslarning tarqalish qonuniyatlarini va ularning muhandislik-geologik xususiyatlarini o'rganish; gidrogeologik ishlarning usullari va usullarini takomillashtirish; ularning tejamkorligi va samaradorligini tahlil qilish; gidrogeologik va muhandislik-geologik tadqiqotlarni ilmiy asoslash; ishlab chiqarish tashkilotlari tomonidan xalq xo‘jaligi masalalarini tezkor hal etish bo‘yicha individual amaliy takliflar ishlab chiqish; qurgʻoqchil zona gidrogeologiyasi va muhandislik geologiyasi boʻyicha ilmiy-tadqiqot va tematik ishlarni muvofiqlashtirish.Yuqoridagi yoʻnalishlar boʻyicha institut tomonidan ishlar amalga oshirilib, nashr etilgan ishlar, simpoziumlar, yigʻilish va seminarlarda oʻz aksini topdi, ishlab chiqarish tashkilotlariga taqdim etilgan tavsiyalar.Ammo, umuman olganda, gidrogeologik va muhandislik-geologik tadqiqotlarda ilmiy-texnikaviy taraqqiyotni jadallashtirish bilan bog‘liq muammolarni hal etishda ortda qolmoqda.Xususan, geofizik usullar, aerodinamik usullar, gidrogeologik va muhandislik-geologik xaritalash usullari va qidiruv-qidiruv ishlari va geologiya-qidiruv ishlarini rivojlantirish bo‘yicha ilmiy ishlar. nazariy asoslari hali yetarli darajada rivojlanmagan.Bu hududlarda gidrogeologik va muhandislik-geologik tadqiqotlarning geologik va iqtisodiy samaradorligini oshirish uchun katta zaxiralar mavjud. fan va amaliyotning asosiy muammolaridagi bog‘lovchi bo‘g‘inlar tufayli.Texnik jihozlar yetarli emas.Institutda hozirgi zamon talablariga javob beradigan laboratoriya binosi mavjud emas.Texnik jihozlardan tashqari qo‘shimcha mutaxassislar (olim) kadrlarini jalb qilish zarur. , shuningdek, kuchli ishlab chiqarish va eksperimental bazaga ega bo'lib, ularsiz jamiyatimiz taraqqiyoti keyingi ilmiy-texnik taraqqiyotni kutish mumkin emas."
         },

         production_page: {
            heading: "Ishlab chiqarish faoliyati",
            text1: "Institut quyidagilarni amalga oshiradi:",
            list: {
               item1: "suv resurslarini o‘rganish va ulardan foydalanish;",
               item2: "gidro-mineral resurslarni o'rganish va ulardan foydalanish;",
               item3: "meliorativ gidrogeologiya sohasidagi tadqiqotlar;",
               item4: "er osti suvlarining monitoringi;",
               item5: "suv zahiralarining ifloslanishi va kamayish jarayonlarini o'rganish;",
               item6: "muhandislik geodinamiği sohasidagi tadqiqotlar;",
               item7: "foydali qazilmalar konlarining gidrogeologik va muhandislik-geologik sharoitlarini o‘rganish;",
               item8: "shaharlar va sanoat zonalarining ekologik sharoitlarini o'rganish;",
               item9: "yangi texnik vositalarni ishlab chiqish;",
               item10: "yer osti suvlarini qidirish texnologiyalarini ishlab chiqish va ulardan oqilona foydalanish;",
               item11: "chuchuk yer osti suvlari zahiralarini sun’iy ravishda to‘ldirish va ularni ifloslanishdan himoya qilish texnologiyalarini ishlab chiqish;",
               item12: "gidromineral xom ashyoni qayta ishlash va ulardan foydalanish texnologiyalarini ishlab chiqish;",
               item13: "jinslarning fizik-mexanik xossalarini aniqlash;",
               item14: "topografik-geodeziya ishlarini olib borish va xaritalar berish;",
               item15: "qurilish va kapital ta'mirlash;",
               item16: "yuridik va jismoniy shaxslarga pullik xizmatlar ko‘rsatish;",
               item17: "qishloq xo'jaligi uchun o'g'itlar ishlab chiqarish;",
               item18: "qishloq xo'jaligi mahsulotlarini etishtirish;",
               item19: "mineral va ichimlik suvlarini idishlarga quyish;",
               item20: "monografiyalar, to'plamlar, tavsiyalar, ko'rsatmalar, maqolalar, reklama maqolalari va boshqa nashrlarni nashr etish;",
               item21: "O‘zbekiston va xorijiy davlatlarning tashkilot, muassasa, korxona va idoralari bilan hamkorlik qilish;",
               item22: "doktorantura, aspirantura va stipendiyalar orqali ilmiy xodimlarni tayyorlash;",
               item23: "malaka oshirish kurslarida malaka oshirish;",
               item24: "o‘quv bo‘limlari filiallarini ochish va oliy o‘quv yurtlari talabalarini tayyorlash.",
            },
            text2: "Institut litsenziyalar asosida faoliyatning ayrim turlari bilan shug‘ullanishi mumkin",
         },

         scientific_page: {
            heading: "Ilmiy faoliyat",
            text1: "Institut ilmiy tadqiqotining asosiy yo‘nalishlari",
            text2: "Respublikaning gidro-mineral salohiyatini baholash bo‘yicha ilmiy-tadqiqot, geoekologik, tematik ishlar va laboratoriya-texnologik tadqiqotlarning ustuvor yo‘nalishlarini asoslash va amalga oshirish, qidiruv ishlarini yo‘lga qo‘yishning bashoratli resurslarini baholagan holda yer osti suvlarini taqsimlashning istiqbolli hududlarini aniqlash;",
            text3: "yer osti suvlari konlarini prognozlash, qidirish, baholash va qidirish usullarini takomillashtirish; tasdiqlangan razvedka dasturlari doirasida yer osti suvlari uchun geologiya-qidiruv ishlarini yo‘lga qo‘yishning yangi istiqbolli yo‘nalishlarini, prognozlashning ilg‘or usullarini qo‘llagan holda chuqur tahlil qilish asosida asoslash va tanlash hamda ularning bajarilishini nazorat qilish; intensiv texnogenez hududlarida geologik-ekologik tadqiqotlar va xaritalash ishlarini olib borish usullarini ishlab chiqish; yer osti suvlari monitoringi va davlat kadastrini hamda yer osti suvlarining davlat hisobini yuritish; gidrogeologik va muhandislik-geologik tadqiqotlar usullari va tamoyillarini ishlab chiqish; yer osti suvlari konlarini qidirish, baholash va qidirishning zamonaviy usullarining oqilona kompleksini ishlab chiqish; yangi texnik vositalarni ishlab chiqish, yer osti suvlarini qidirish texnologiyalarini ishlab chiqish va ulardan oqilona foydalanish; chuchuk yer osti suvlari zahiralarini sun’iy ravishda to‘ldirish va ularni ifloslanishdan himoya qilish, gidromineral xom ashyoni qayta ishlash va ulardan foydalanish texnologiyalarini ishlab chiqish. Institutning asosiy vazifalari quyidagilardan iborat:",
            text4: "o‘z vakolatlari doirasida geologiya-qidiruv ishlarini rivojlantirishning o‘rta muddatli va uzoq muddatli dasturlarini ishlab chiqish va shakllantirishda ishtirok etish; tizimli tahlil asosida gidrogeologik ishlarning aniq ob'ektlari uchun bashoratli resurslarning ishonchliligi va ob'ektivligi to'g'risida xulosa chiqarish; burg'ulash bo'yicha qarorlarni muvofiqlashtirish va maxsus suvdan foydalanish uchun ruxsatnomalar berish. o‘z vakolatlari doirasida geologiya-qidiruv ishlarini rivojlantirishning yillik, o‘rta muddatli va uzoq muddatli dasturlarini ishlab chiqish va shakllantirishda ishtirok etish; ilmiy-tadqiqot, geoekologik, tematik, tajriba-konstruktorlik va nashriyot ishlarining ustuvor yo‘nalishlarini ishlab chiqadi va Davlat geologiya organi bilan muvofiqlashtiradi; O‘zbekiston Respublikasi hududida yer osti suvlari konlarining shakllanishi va joylashish qonuniyatlarini o‘rganish bo‘yicha ishlarni amalga oshiradi; yer osti suvlari konlarini bashorat qilishni ularning prognoz resurslarini baholagan holda amalga oshiradi va geologiya-qidiruv ishlarini keyingi yo‘nalishlar bo‘yicha ilmiy-uslubiy tavsiyalar ishlab chiqadi; chuqur tahlillar asosida, prognozlashning ilg‘or usullaridan, yangi istiqbolli yo‘nalishlardan foydalangan holda gidrogeologiya ishlarini yo‘lga qo‘yish, ularning tasdiqlangan razvedka dasturlari doirasida amalga oshirilishini nazorat qiladi; Tizim tahlili asosida MGR ob'ektlari uchun prognoz resurslarining ishonchliligi va ob'ektivligi to'g'risida xulosalar chiqaradi;",
            text5: "davlat byudjeti mablagʻlari hisobidan geologik oʻrganish uchun yer qaʼri uchastkalaridan foydalanish huquqining vujudga kelishi uchun asos boʻlgan yer qaʼrini geologik oʻrganish boʻyicha loyiha-smeta hujjatlari; ilmiy-tadqiqot, tajriba-uslubiy va boshqa ishlar natijalari toʻgʻrisidagi hisobotlar; Ilmiy kengash institut olimlari, yuqori malakali mutaxassislari va olimlaridan tuziladi, u ilmiy-tadqiqot, tajriba-metodik, mavzuiy va boshqa ishlarning yo‘nalishlarini belgilaydi, loyiha-smeta hujjatlarini, bajarilgan ishlar natijalari to‘g‘risidagi hisobotlarni va boshqa ishlarni ko‘rib chiqadi. institut faoliyatining asosiy yo‘nalishlariga oid masalalarni amalga oshiradi:",
            text6: "meliorativ gidrogeologiya, muhandislik geologiyasi va gidrogeologiya sohasidagi tadqiqotlar; er osti suvlari monitoringi, kuzatuv quduqlarini tiklash va burg'ulash; suv zahiralarining ifloslanishi va kamayish jarayonini o'rganish; foydali qazilmalar konlarining gidrogeologik va muhandislik-geologik sharoitlarini o‘rganish; shaharlar va sanoat zonalarining ekologik sharoitlarini o'rganish; jinslarning fizik-mexanik xossalarini aniqlash; topografik-geodeziya ishlarini olib borish va xaritalar berish; yuridik va jismoniy shaxslarga pullik xizmatlar ko‘rsatish; qishloq xo'jaligi uchun o'g'itlar ishlab chiqarish, qishloq xo'jaligi mahsulotlarini etishtirish; mineral va ichimlik suvlarini idishlarga quyish; Institut xodimlari tomonidan 360 dan ortiq ilmiy, tematik va geoekologik ishlar, tashqi va ichki tashkilotlar bilan 100 dan ortiq shartnomaviy ishlar bajarilgan.",
            title: "So'nggi yillarda erishilgan asosiy ilmiy yutuqlar:",
            text7: `Mavjud suv olish joylarida chuchuk er osti suvlarining ekspluatatsiya zahiralarini ularning shakllanishining hozirgi sharoitlarida qayta baholash bo'yicha uslubiy talablar ishlab chiqilgan (P.P.Nagevich, O.V.Chebotareva). (Abdullaev Sh.X., Abdullaev B.D.) Yoʻnalishli elektromagnit zondlash (YEMS) usuli ishlab chiqilgan. (Xamraev D.F.).Xalqaro loyiha doirasida Orol va Farg‘ona viloyatlarining eng kuchli antropogen yuki bo‘lgan transchegaraviy hududlari uchun geologik muhitning hozirgi ekologik holati baholandi va 1:1000000 masshtabdagi geoekologik xaritalar tuzildi. Markaziy Yevroosiyo boʻyicha va Rossiya, Qirgʻiziston va Xitoy ishtirokidagi Markaziy Yevroosiyo xalqaro atlasiga nashrga taqdim etilgan. (Pinxasov B.I., Pryadudenko T.I.) Fargʻona, Qashqadaryo va boshqa artezian havzalarining mineral er osti suvlarining paydo boʻlishi va sifatini tavsiflovchi geofizik parametrlar va koʻrsatkichlar strukturaviy-tektonik sharoitlarni tiplashtirish va geofizikaviy taqsimotda tizimli tahlil qilish tamoyili asosida baholanadi. maydon parametrlari. (Gribanov B.I., Abdullaev Sh.X.) Geoindikatorlar OGP (koʻchki jarayonlari) dan hudud xavfi haqida ogohlantirish uchun belgilandi. (Minchenko V.D.) UGP monitoringini oʻtkazish metodikasi ishlab chiqildi (Minchenko V.D.) Oʻzbekistonning yirik shaharlarining 1:25000 masshtabdagi 14 ta ekologik-geologik xaritalaridan iborat Atlas nashrga tayyorlandi. (Zohidova D.V., Semenova S.).Qattiq foydali qazilmalar konlarini baholash va qidirish bosqichlarida gidrogeologik va muhandislik-geologik tadqiqotlarga qoʻyiladigan talablar (Zokirov M.) Yer osti suvlarining davlat monitoringini oʻtkazish metodikasi ishlab chiqildi (Borisov V.A.). Buxoro-Qarshi artezian havzasidagi yer osti suvlarining makro va mikrokomponent tarkibi neft konlarini uzoq muddatli va intensiv ekspluatatsiya qilish hisobiga baholandi (Baqiyev S.A.).Kruk. (Bakiev S.A.) Yer osti suvlari konlarini hosil qiluvchi tabiiy kam suv manbalarining hududiy va mahalliylashtirilgan xususiyatlari baholandi. (Kovalev Yu.S.).Ger osti suvlarining ifloslanishining oʻrta masshtabli xaritasini tuzish metodologiyasiga qoʻyiladigan talablar ishlab chiqilgan. (Abdullaev B.D.) ShKda suvli qatlamlarning gidrogeologik parametrlarini baholash bo‘yicha ko‘rsatmalar tuzildi. (Gribanov B.I.).`,
         },

         governance_page: {
            heading: "Boshqaruv",
            governance_list: {
               item1: {
                  title1: "TO'LIQ ISM.",
                  title2: "Lavozim",
                  title3: "Telefon",
                  title4: "Fuqarolarni qabul qilish vaqti",
                  fullname: "	Bimurzaev G'ani Amirgalievich",
                  position: "	Direktor",
                  telephone: "71 265-03-59",
                  day: "Seshanba va payshanba",
                  time: "16:00-18:00",
               },

               item2: {
                  title1: "TO'LIQ ISM.",
                  title2: "Lavozim",
                  title3: "Telefon",
                  title4: "Fuqarolarni qabul qilish vaqti",
                  fullname: "Oxunov Farruxjon Abduqahhorovich",
                  position: "	Ilmiy ishlar va innovatsiyalar bo‘yicha direktor o‘rinbosari",
                  telephone: "71 265-03-78",
                  day: "Dushanba va juma",
                  time: "18:00-17:00",
               },

               item3: {
                  title1: "TO'LIQ ISM.",
                  title2: "Lavozim",
                  title3: "Telefon",
                  title4: "Fuqarolarni qabul qilish vaqti",
                  fullname: "Andreev Dmitriy Nikolaevich",
                  position: "Ilmiy kotib",
                  telephone: "71 265-03-78",
                  day: " Dushanbadan jumagacha",
                  time: "8:00-11:00",
               },

               item4: {
                  title1: "TO'LIQ ISM.",
                  title2: "Lavozim",
                  title3: "Telefon",
                  title4: "Fuqarolarni qabul qilish vaqti",
                  fullname: "Toshev Doniyor Xudoyorovich",
                  position: "Iqtisodiyot va geologiya xizmatini shakllantirish kafedrasi mudiri",
                  telephone: "71 265-03-78",
                  day: " Dushanbadan jumagacha",
                  time: "8:00-11:00",
               },

               item5: {
                  title1: "TO'LIQ ISM.",
                  title2: "Lavozim",
                  title3: "Telefon",
                  title4: "Fuqarolarni qabul qilish vaqti",
                  fullname: "	Erxanov Nurmuxammajon Absaitovich",
                  position: "	Bosh hisobchi",
                  telephone: "71 265-03-16",
                  day: " Dushanbadan jumagacha",
                  time: "8:00-11:00",
               },


               item6: {
                  title1: "TO'LIQ ISM.",
                  title2: "Lavozim",
                  title3: "Telefon",
                  title4: "Fuqarolarni qabul qilish vaqti",
                  fullname: "	Meliboev Jasur Malik ugli",
                  position: "Xalqaro tadqiqotlar, startap loyihalar, marketing va patent fanlari markazi rahbari",
                  // telephone: "71 265-03-16",
                  // day: " C понедельника по пятницу",
                  // time: "8:00-11:00",
               },

               item7: {
                  title1: "TO'LIQ ISM.",
                  title2: "Lavozim",
                  title3: "Telefon",
                  title4: "Fuqarolarni qabul qilish vaqti",
                  fullname: "	Abdullaev Botirjon Dadajonovich",
                  position: "“Yer osti suvlari monitoringi va geoekologik tadqiqotlar” markazi rahbari",
                  // telephone: "71 265-03-16",
                  // day: " C понедельника по пятницу",
                  // time: "8:00-11:00",
               },

               item8: {
                  title1: "TO'LIQ ISM.",
                  title2: "Lavozim",
                  title3: "Telefon",
                  title4: "Fuqarolarni qabul qilish vaqti",
                  fullname: "	Muminjonov Talat Isroilovich",
                  position: "	“Yer osti suvlari resurslari va zahiralarini tadqiq qilish” markazi rahbari",
                  // telephone: "71 265-03-16",
                  // day: " C понедельника по пятницу",
                  // time: "8:00-11:00",
               },
            }
         }

      },

      footer: {

         home: 'Asosiy',
         about: "INSTITUT HAQIDA",
         about_drop_down: {
            about: 'Institut haqida',
            structure: 'Institut tuzilishi',
            charter: 'Nizom',
            indicators: `Moliyaviy-iqtisodiy ko'rsatkichlar`,
            management: 'Boshqaruv',
            history_institute: 'Institut tarixi',
            policy: 'Missiya va siyosat',
            cooperation: 'Hamkorlik',
            history_leadership: 'Tarix va etakchilik',
         },

         activity: 'FAOLIYAT',
         activity_drop_down: {
            activity: 'Faoliyat',
            scientific: 'Ilmiy faoliyat',
            production: 'Ishlab chiqarish faoliyati',
            education: `Ta'lim`,
         },

         centers_laboratories: 'MARKAZLAR VA LABORATORIYALAR',
         laboratories_drop_down: {
            research: 'Er osti suv resurslari va zahiralarini tadqiq qilish',
            research_drop_down: {
               hydromineral: 'Gidromineral resurslar',
               ameliorative: 'Meliorativ gidrogeologiya va drenaj',
               Resources: 'Er osti suvlarining resurslari va zahiralari',
            },

            groundwater: 'Er osti suvlarining monitoringi va geoekologik tadqiqotlar',
            groundwater_drop_down: {
               geoecology: 'Geoekologiya',
               geoinformation: 'Geoaxborot texnologiyalari va modellashtirish',
               groundwater: 'Er osti suvlari monitoringi va mintaqaviy tadqiqotlar',
               chemical_laboratory: 'Geoekologik va kimyoviy laboratoriya',
            },

            international_research: 'Xalqaro tadqiqot ishlari, Start-Up loyihalari, marketing va patent fanlari',
            international_research_drop_down: {
               marketing: 'Marketing va patentlash',
               department: `Ilmiy-texnik ishlab chiqarish bo'limi`,
               ict_department: `AKT bo'limi`,
               engineering: 'Muhandislik geodinamika va yerni masofadan zondlash',
               hydrogeophysics: 'Gidrogeofizika',
               deposits: 'Ruda konlarining gidrogeologiyasi va muhandislik geologiyasi',
               engineering_geology: 'Gidrogeologiya va muhandislik geologiyasi MTPI',
            },
         },

         normative: 'NORMATIV BAZA',
         contacts: 'ALOQALAR'
      }
   }
}